-- phpMyAdmin SQL Dump
-- version 4.9.7
-- https://www.phpmyadmin.net/
--
-- Хост: localhost
-- Время создания: Янв 17 2022 г., 00:52
-- Версия сервера: 5.7.21-20-beget-5.7.21-20-1-log
-- Версия PHP: 5.6.40

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- База данных: `r91639mv_sm`
--

-- --------------------------------------------------------

--
-- Структура таблицы `1038_catalog`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_catalog`;
CREATE TABLE `1038_catalog` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `keywords` varchar(255) NOT NULL,
  `description` text NOT NULL,
  `filter` varchar(100) NOT NULL,
  `img` varchar(255) NOT NULL,
  `fullimg` varchar(255) DEFAULT NULL,
  `name` varchar(255) NOT NULL,
  `header` varchar(255) NOT NULL,
  `head` varchar(255) NOT NULL,
  `manufacture` varchar(255) NOT NULL,
  `shelf_life` varchar(255) NOT NULL,
  `doza` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `time` varchar(255) NOT NULL,
  `reception` varchar(255) NOT NULL,
  `alhogole` text NOT NULL,
  `en_text` text NOT NULL,
  `text` text NOT NULL,
  `en_descs` text NOT NULL,
  `descs` text NOT NULL,
  `sort` int(11) NOT NULL,
  `nalog` varchar(255) NOT NULL,
  `tsj` varchar(255) NOT NULL,
  `mon_profitability` varchar(255) NOT NULL,
  `price` varchar(255) NOT NULL,
  `pdf` varchar(255) NOT NULL,
  `baths` varchar(100) NOT NULL,
  `beds` varchar(100) NOT NULL,
  `map` text NOT NULL,
  `link` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_catalog`
--

INSERT INTO `1038_catalog` (`id`, `title`, `keywords`, `description`, `filter`, `img`, `fullimg`, `name`, `header`, `head`, `manufacture`, `shelf_life`, `doza`, `type`, `time`, `reception`, `alhogole`, `en_text`, `text`, `en_descs`, `descs`, `sort`, `nalog`, `tsj`, `mon_profitability`, `price`, `pdf`, `baths`, `beds`, `map`, `link`) VALUES
(1, 'Стоматологический центр \"Рост\"', '-', '-', 'Корпоративный сайт', '/uploads/2019/12/4.jpg', '', 'Центр стоматологии \"Рост\"', 'http://www.rost23.ru', '0', '', '', '', '', '1575359515', 'yes', '0', 'Corporative web-site', 'Корпоративный сайт', '<p>...</p>\r\n', '<p>Сайт стоматологического центра в Краснодаре</p>\r\n', 1, '', '', '', '', '/uploads/2019/12/rost231.png', '', '', '', 'obj2837030312'),
(2, '7 desideri', '-', '-', 'Интернет-Магазин', '/uploads/2019/12/5.jpg', NULL, 'Салон красоты \"7 DESIDERI\"', 'http://www.7desideri.it', '0', '', '', '', '', '1575367456', 'yes', '0', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 2, '', '', '', '', '/uploads/2019/12/7desideri.png', '', '', '', 'obj2917160312'),
(3, 'Doctor Sergeeva', '-', '-', 'Корпоративный сайт', '/uploads/2019/12/646256547757.png', NULL, 'Doctor Sergeeva', 'http://www.doctor-sergeeva.ru', '0', '', '', '', '', '1575377931', 'no', '0', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 3, '', '', '', '', '/uploads/2019/12/doctor-sergeeva.png', '', '', '', 'obj6260510312'),
(4, 'АСross', '', '', 'Интернет-Магазин', '/uploads/2019/12/6.jpg', NULL, 'АСross', 'http://acrossbag.ru', '0', '', '', '', '', '1576678522', 'yes', '', '...', '...', '<p>&nbsp;&nbsp;</p>\r\n', '<p>&nbsp;&nbsp;</p>\r\n', 4, '', '', '', '', '/uploads/2019/12/acrossbag.png', '', '', '', 'obj1279221812'),
(5, 'AI defina', '', '', 'Сайт-Визитка', '/uploads/2019/12/2d589e471216hrthtr0f6a927c.jpg', NULL, 'AI defina', 'http://b98929g0.beget.tech', '0', '', '', '', '', '1576678706', 'no', '', '...', '...', '<p>&nbsp; &nbsp;&nbsp;</p>\r\n', '<p>&nbsp; &nbsp;</p>\r\n', 5, '', '', '', '', '/uploads/2019/12/474585835999.png', '', '', '', 'obj7629261812'),
(6, 'Aspect City', '-', '-', 'Корпоративный сайт', '/uploads/2019/12/2d589e4712d0a927c.jpg', NULL, 'Aspect City', 'https://aspectcity.com', '0', '', '', '', '', '1576679315', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 6, '', '', '', '', '/uploads/2019/12/aspectcitycom.png', '', '', '', 'obj2663351812'),
(7, 'Dental Star', '', '', 'Корпоративный сайт', '/uploads/2019/12/3264725757.png', NULL, 'Dental Star', 'http://dentalstar.eu', '0', '', '', '', '', '1576679532', 'no', '', '...', '...', '<p>&nbsp; &nbsp;&nbsp;</p>\r\n', '<p>&nbsp; &nbsp;&nbsp;</p>\r\n', 7, '', '', '', '', '/uploads/2019/12/dentalstar.png', '', '', '', 'obj6790121812'),
(8, 'DOTA 2 Cash', '', '', 'Интернет-Магазин', '/uploads/2019/12/7.jpg', NULL, 'DOTA 2 Cash', 'http://dota2cash.ru', '0', '', '', '', '', '1576679810', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 8, '', '', '', '', '/uploads/2019/12/dota2cash.jpg', '', '', '', 'obj4766501812'),
(9, 'Пансионат Доверие', '', '', 'Корпоративный сайт', '/uploads/2019/12/3626464274744.png', NULL, 'Пансионат Доверие', 'http://doverie-pansionat.ru', '0', '', '', '', '', '1576679986', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 9, '', '', '', '', '/uploads/2019/12/doveriepansionat.png', '', '', '', 'obj2769461812'),
(10, 'Энергосистемы', '', '', 'Интернет-Магазин', '/uploads/2019/12/8.jpg', NULL, 'Энергосистемы', 'http://ernd.ru', '0', '', '', '', '', '1576680308', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 10, '', '', '', '', '/uploads/2019/12/ernd.png', '', '', '', 'obj4386081812'),
(11, 'ESF Центр лингвистики', '', '', 'Корпоративный сайт', '/uploads/2019/12/9.jpg', NULL, 'ESF Центр лингвистики', 'http://esflanguageservice.com', '0', '', '', '', '', '1576697470', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 11, '', '', '', '', '/uploads/2019/12/esflanguageservice.png', '', '', '', 'obj5970101812'),
(12, 'Fiomio', '', '', 'Landing Page', '/uploads/2019/12/3532624646.png', NULL, 'Fiomio', 'http://fiomio.ru', '0', '', '', '', '', '1576697617', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 12, '', '', '', '', '/uploads/2019/12/fiomio.png', '', '', '', 'obj4445371812'),
(13, 'Велнес-Усадьба', '', '', 'Корпоративный сайт', '/uploads/2019/12/10.jpg', NULL, 'Велнес-Усадьба', 'http://hotel-wellness.ru', '0', '', '', '', '', '1576697802', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 13, '', '', '', '', '/uploads/2019/12/hotel-wellness.png', '', '', '', 'obj8725421812'),
(14, 'Салон Барокко', '', '', 'Корпоративный сайт', '/uploads/2019/12/31364633753.png', NULL, 'Салон Барокко', 'http://krasota123.ru', '0', '', '', '', '', '1576698054', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 14, '', '', '', '', '/uploads/2019/12/krasota123.png', '', '', '', 'obj2005541812'),
(15, 'lux Stone', '', '', 'Корпоративный сайт', '/uploads/2019/12/2d589e471216895870f6d.jpg', NULL, 'lux Stone', 'http://luxstone.com', '0', '', '', '', '', '1576701382', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 15, '', '', '', '', '/uploads/2019/12/3532545k3.png', '', '', '', 'obj5462221812'),
(16, 'Хорошая Мебель Анны Хорошиловой', '', '', 'Интернет-Магазин', '/uploads/2019/12/11.jpg', NULL, 'Хорошая Мебель Анны Хорошиловой', 'https://mebelah.ru', '0', '', '', '', '', '1576705953', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 16, '', '', '', '', '/uploads/2019/12/mebelah.png', '', '', '', 'obj6958331912'),
(17, 'MyLevel', '', '', 'Интернет-Магазин', '/uploads/2019/12/2d589e471parap21689.jpg', NULL, 'MyLevel', 'http://mylevel.pro', '0', '', '', '', '', '1576706751', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 17, '', '', '', '', '/uploads/2019/12/654645r3654.png', '', '', '', 'obj1136511912'),
(18, 'Экспресс инструмент', '', '', 'Интернет-Магазин', '/uploads/2019/12/17.jpg', NULL, 'Экспресс инструмент', 'http://naprokat82.ru', '0', '', '', '', '', '1576707446', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 18, '', '', '', '', '/uploads/2019/12/naprokat82.png', '', '', '', 'obj8630261912'),
(19, 'НИЦ КПиЭС', '', '', 'Корпоративный сайт', '/uploads/2019/12/35246347357.png', NULL, 'НИЦ КПиЭС', 'http://nickriminal.com', '0', '', '', '', '', '1576707715', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 19, '', '', '', '', '/uploads/2019/12/nickriminal.png', '', '', '', 'obj3283551912'),
(20, 'Posuda', '', '', 'Интернет-Магазин', '/uploads/2019/12/12.jpg', NULL, 'Posuda', 'http://posudansk.ru', '0', '', '', '', '', '1576708151', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 20, '', '', '', '', '/uploads/2019/12/posudansk.png', '', '', '', 'obj8081111912'),
(21, 'РосПрокат23', '', '', 'Интернет-Магазин', '/uploads/2019/12/34614745744.png', NULL, 'РосПрокат23', 'http://rosprokat23.ru', '0', '', '', '', '', '1576708459', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 21, '', '', '', '', '/uploads/2019/12/rosprokat23.png', '', '', '', 'obj5798191912'),
(22, 'СЛОН ПАРКЕТ', '', '', 'Корпоративный сайт', '/uploads/2019/12/13.jpg', NULL, 'СЛОН ПАРКЕТ', 'http://slonparket.ru', '0', '', '', '', '', '1576708948', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 22, '', '', '', '', '/uploads/2019/12/slonparket.png', '', '', '', 'obj5940281912'),
(23, 'splitprof23', '', '', 'Интернет-Магазин', '/uploads/2019/12/14.jpg', NULL, 'splitprof23', 'http://splitprof23.ru', '0', '', '', '', '', '1576709469', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 23, '', '', '', '', '/uploads/2019/12/splitprof23.png', '', '', '', 'obj6545091912'),
(24, 'Vera Fund', '', '', 'Корпоративный сайт', '/uploads/2019/12/15.jpg', NULL, 'Vera Fund', 'https://vera.fund', '0', '', '', '', '', '1576709980', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 24, '', '', '', '', '/uploads/2019/12/verafund-201912.png', '', '', '', 'obj400401912'),
(25, 'Vera Realty', '', '', 'Корпоративный сайт', '/uploads/2019/12/16.jpg', NULL, 'Vera Realty', 'https://verarealty.ru', '0', '', '', '', '', '1576710579', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 25, '', '', '', '', '/uploads/2019/12/screenshot-verarealtyru-201912.png', '', '', '', 'obj9710391912'),
(26, 'Vera Realty', '', '', 'Корпоративный сайт', '/uploads/2019/12/4366264546246.png', NULL, 'Vera Realty', 'verarealty.github.io', '0', '', '', '', '', '1576711052', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 26, '', '', '', '', '/uploads/2019/12/screenshot-verarealtygithubio-201912.png', '', '', '', 'obj1427321912'),
(27, 'VIP MILK', '', '', 'Корпоративный сайт', '/uploads/2019/12/2d589e471216895870f6d0a927c.jpg', NULL, 'VIP Milk', 'vip-milk.com', '0', '', '', '', '', '1576711403', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 27, '', '', '', '', '/uploads/2019/12/vip-milkcom.png', '', '', '', 'obj9846231912'),
(28, 'Wellness Kristall', '', '', 'Корпоративный сайт', '/uploads/2019/12/47545883485.png', NULL, 'Wellness Kristall', 'wellness-kristall.ru', '0', '', '', '', '', '1576712045', 'no', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 28, '', '', '', '', '/uploads/2019/12/wellness-kristall.png', '', '', '', 'obj8808051912'),
(29, 'Здрава', '', '', 'Корпоративный сайт', '/uploads/2019/12/3.jpg', NULL, 'Здрава', 'zdrava123.ru', '0', '', '', '', '', '1576712400', 'yes', '', '...', '...', '<p>...</p>\r\n', '<p>...</p>\r\n', 29, '', '', '', '', '/uploads/2019/12/123.png', '', '', '', 'obj8931001912');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_category`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_category`;
CREATE TABLE `1038_category` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `header` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `link` varchar(255) NOT NULL,
  `time` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `1038_city`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_city`;
CREATE TABLE `1038_city` (
  `c_id` int(11) UNSIGNED NOT NULL,
  `c_header` varchar(255) NOT NULL,
  `c_obl` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_city`
--

INSERT INTO `1038_city` (`c_id`, `c_header`, `c_obl`) VALUES
(1, 'Барнаул', 'Алтайский край    '),
(2, 'Белокуриха ', 'Алтайский край    '),
(3, 'Бийск', 'Алтайский край '),
(4, 'Новоалтайск', 'Алтайский край '),
(5, 'Рубцовск', 'Алтайский край'),
(6, 'Славгород', 'Алтайский край'),
(7, 'Благовещенск', 'Амурская область  '),
(8, 'Свободный', 'Амурская область  '),
(9, 'Тында', 'Амурская область   '),
(10, 'Архангельск', 'Архангельская область'),
(11, 'Вельск', 'Архангельская область'),
(12, 'Коряжма', 'Архангельская область '),
(13, 'Котлас ', 'Архангельская область '),
(14, 'Северодвинск', 'Архангельская область'),
(15, 'Астрахань ', 'Астраханская область '),
(16, 'Ахтубинск', 'Астраханская область '),
(17, 'Знаменск', 'Астраханская область   '),
(18, 'Алексеевка', 'Белгородская область'),
(19, 'Белгород', 'Белгородская область'),
(20, 'Губкин', 'Белгородская область  '),
(21, 'Старый Оскол ', 'Белгородская область  '),
(22, 'Брянск ', 'Брянская область '),
(23, 'Дятьково ', 'Брянская область '),
(24, 'Карачев ', 'Брянская область'),
(25, 'Новозыбков', 'Брянская область'),
(26, 'Унеча', 'Брянская область  '),
(27, 'Александров', 'Владимирская область '),
(28, 'Владимир', 'Владимирская область '),
(29, 'Гусь-Хрустальный', 'Владимирская область    '),
(30, 'Ковров', 'Владимирская область    '),
(31, 'Муром', 'Владимирская область  '),
(32, 'Покров', 'Владимирская область  '),
(33, 'Быково ', 'Волгоградская область  '),
(34, 'Волгоград ', 'Волгоградская область  '),
(35, 'Волжский', 'Волгоградская область '),
(36, 'Камышин', 'Волгоградская область '),
(37, 'Михайловка', 'Волгоградская область '),
(38, 'Урюпинск', 'Волгоградская область '),
(39, 'Вологда ', 'Вологодская область'),
(40, 'Череповец', 'Вологодская область'),
(41, 'Борисоглебск', 'Воронежская область '),
(42, 'Воронеж', 'Воронежская область '),
(43, 'Лиски', 'Воронежская область   '),
(44, 'Биробиджан', 'Еврейская автономная область'),
(45, 'Иваново ', 'Ивановская область'),
(46, 'Кинешма', 'Ивановская область'),
(47, 'Шуя', 'Ивановская область '),
(48, 'Ангарск', 'Иркутская область'),
(49, 'Бохан п. ', 'Иркутская область'),
(50, 'Братск ', 'Иркутская область '),
(51, 'Иркутск ', 'Иркутская область '),
(52, 'Усолье-Сибирское', 'Иркутская область    '),
(53, 'Усть-Илимск', 'Иркутская область    '),
(54, 'Нальчик ', 'Кабардино-Балкарская Республика  '),
(55, 'Калининград', 'Калининградская область '),
(56, 'Полесск ', 'Калининградская область '),
(57, 'Советск', 'Калининградская область '),
(58, 'Черняховск ', 'Калининградская область '),
(59, 'Балабаново', 'Калужская область  '),
(60, 'Калуга', 'Калужская область  '),
(61, 'Киров', 'Калужская область '),
(62, 'Обнинск ', 'Калужская область '),
(63, 'Петропавловск-Камчатский', 'Камчатская область  '),
(64, 'Карачаевск', 'Карачаево-Черкесская Республика'),
(65, 'Учкекен', 'Карачаево-Черкесская Республика'),
(66, 'Черкесск ', 'Карачаево-Черкесская Республика    '),
(67, 'Анжеро-Судженск', 'Кемеровская область '),
(68, 'Белово', 'Кемеровская область '),
(69, 'Кемерово', 'Кемеровская область    '),
(70, 'Киселевск', 'Кемеровская область    '),
(71, 'Ленинск-Кузнецкий ', 'Кемеровская область '),
(72, 'Междуреченск', 'Кемеровская область '),
(73, 'Новокузнецк ', 'Кемеровская область'),
(74, 'Осинники', 'Кемеровская область'),
(75, 'Прокопьевск', 'Кемеровская область'),
(76, 'Тайга', 'Кемеровская область'),
(77, 'Таштагол', 'Кемеровская область'),
(78, 'Юрга', 'Кемеровская область'),
(79, 'Вятские Поляны', 'Кировская область '),
(80, 'Знаменка м. ', 'Кировская область '),
(81, 'Киров', 'Кировская область'),
(82, 'Кирово-Чепецк ', 'Кировская область'),
(83, 'Котельнич', 'Кировская область    '),
(84, 'Нолинск ', 'Кировская область    '),
(85, 'Слободской ', 'Кировская область    '),
(86, 'Караваево п. ', 'Костромская область    '),
(87, 'Кострома', 'Костромская область    '),
(88, 'Шарья', 'Костромская область '),
(89, 'Анапа ', 'Краснодарский край '),
(90, 'Армавир', 'Краснодарский край '),
(91, 'Белореченск', 'Краснодарский край  '),
(92, 'Геленджик', 'Краснодарский край  '),
(93, 'Горячий Ключ ', 'Краснодарский край '),
(94, 'Гулькевичи ', 'Краснодарский край '),
(95, 'Ейск', 'Краснодарский край '),
(96, 'Кореновск', 'Краснодарский край '),
(97, 'Краснодар', 'Краснодарский край '),
(98, 'Кропоткин', 'Краснодарский край '),
(99, 'Лабинск', 'Краснодарский край  '),
(100, 'Ленинградская станица', 'Краснодарский край  '),
(101, 'Новороссийск', 'Краснодарский край    '),
(102, 'Отрадная ст. ', 'Краснодарский край    '),
(103, 'Павловская', 'Краснодарский край    '),
(104, 'Славянск-на-Кубани', 'Краснодарский край    '),
(105, 'Сочи', 'Краснодарский край'),
(106, 'Тихорецк', 'Краснодарский край'),
(107, 'Туапсе', 'Краснодарский край'),
(108, 'Усть-Лабинск', 'Краснодарский край'),
(109, 'Ачинск ', 'Красноярский край'),
(110, 'Железногорск ', 'Красноярский край'),
(111, 'Зеленогорск', 'Красноярский край'),
(112, 'Канск', 'Красноярский край'),
(113, 'Красноярск', 'Красноярский край '),
(114, 'Лесосибирск', 'Красноярский край '),
(115, 'Минусинск', 'Красноярский край  '),
(116, 'Норильск', 'Красноярский край  '),
(117, 'Шарыпово', 'Красноярский край '),
(118, 'Курган', 'Курганская область'),
(119, 'Лесниково', 'Курганская область'),
(120, 'Шадринск', 'Курганская область'),
(121, 'Железногорск Курской области', 'Курская область'),
(122, 'Курск ', 'Курская область'),
(123, 'Льгов', 'Курская область   '),
(124, 'Рыльск', 'Курская область   '),
(125, 'Суджа', 'Курская область'),
(126, 'Бокситогорск', 'Ленинградская область'),
(127, 'Волхов', 'Ленинградская область'),
(128, 'Всеволожск ', 'Ленинградская область'),
(129, 'Выборг', 'Ленинградская область'),
(130, 'Луга', 'Ленинградская область'),
(131, 'Гатчина', 'Ленинградская область'),
(132, 'Ивангород', 'Ленинградская область'),
(133, 'Кингисепп ', 'Ленинградская область'),
(134, 'Кириши', 'Ленинградская область'),
(135, 'Сиверский', 'Ленинградская область'),
(136, 'Сланцы', 'Ленинградская область'),
(137, 'Сосновый Бор', 'Ленинградская область'),
(138, 'Тихвин', 'Ленинградская область'),
(139, 'Елец', 'Липецкая область'),
(140, 'Липецк', 'Липецкая область'),
(141, 'Магадан', 'Магаданская область'),
(142, 'Зеленоград ', 'Московская область'),
(143, 'Москва', 'Московская область'),
(144, 'Балашиха', 'Московская область'),
(145, 'Барвиха', 'Московская область'),
(146, 'Большие Вяземы', 'Московская область'),
(147, 'Бронницы', 'Московская область'),
(148, 'Видное ', 'Московская область'),
(149, 'Волоколамск', 'Московская область'),
(150, 'Воскресенск', 'Московская область'),
(151, 'Голицыно', 'Московская область'),
(152, 'Дедовск ', 'Московская область'),
(153, 'Дзержинский', 'Московская область'),
(154, 'Дмитров', 'Московская область'),
(155, 'Долгопрудный', 'Московская область'),
(156, 'Домодедово', 'Московская область'),
(157, 'Дубна', 'Московская область'),
(158, 'Егорьевск', 'Московская область'),
(159, 'Железнодорожный', 'Московская область'),
(160, 'Жуковский', 'Московская область'),
(161, 'Ивантеевка', 'Московская область'),
(162, 'Кашира', 'Московская область'),
(163, 'Клин', 'Московская область'),
(164, 'Кокошкино', 'Московская область'),
(165, 'Коломна', 'Московская область'),
(166, 'Королев', 'Московская область'),
(167, 'Котельники', 'Московская область'),
(168, 'Красногорск', 'Московская область'),
(169, 'Краснознаменск', 'Московская область'),
(170, 'Лыткарино', 'Московская область'),
(171, 'Люберцы', 'Московская область'),
(172, 'Малаховка', 'Московская область'),
(173, 'Можайск ', 'Московская область'),
(174, 'Мытищи', 'Московская область'),
(175, 'Наро-Фоминск', 'Московская область'),
(176, 'Одинцово', 'Московская область'),
(177, 'Орехово-Зуево', 'Московская область'),
(178, 'Павловский Посад', 'Московская область'),
(179, 'Подольск', 'Московская область'),
(180, 'Протвино', 'Московская область'),
(181, 'Пушкино', 'Московская область'),
(182, 'Пущино', 'Московская область'),
(183, 'Радужный', 'Московская область'),
(184, 'Раменское', 'Московская область'),
(185, 'Реутов', 'Московская область'),
(186, 'Руза', 'Московская область'),
(187, 'Сергиев Посад', 'Московская область'),
(188, 'Серпухов', 'Московская область'),
(189, 'Солнечногорск', 'Московская область'),
(190, 'Ступино', 'Московская область'),
(191, 'Сходня', 'Московская область'),
(192, 'Тучково', 'Московская область'),
(193, 'Фрязино', 'Московская область'),
(194, 'Химки', 'Московская область'),
(195, 'Черкизово', 'Московская область'),
(196, 'Чехов', 'Московская область'),
(197, 'Шатура ', 'Московская область'),
(198, 'Электросталь', 'Московская область'),
(199, 'Юбилейный', 'Московская область'),
(200, 'Апатиты', 'Мурманская область '),
(201, 'Кировск', 'Мурманская область '),
(202, 'Кола', 'Мурманская область'),
(203, 'Мурманск', 'Мурманская область'),
(204, 'Арзамас', 'Нижегородская область'),
(205, 'Бор', 'Нижегородская область'),
(206, 'Выкса', 'Нижегородская область'),
(207, 'Дзержинск', 'Нижегородская область'),
(208, 'Заволжье', 'Нижегородская область'),
(209, 'Княгинино', 'Нижегородская область'),
(210, 'Кстово', 'Нижегородская область'),
(211, 'Кулебаки', 'Нижегородская область'),
(212, 'Нижний Новгород', 'Нижегородская область'),
(213, 'Павлово', 'Нижегородская область'),
(214, 'Саров', 'Нижегородская область'),
(215, 'Сергач', 'Нижегородская область'),
(216, 'Шахунья', 'Нижегородская область'),
(217, 'Боровичи', 'Новгородская область'),
(218, 'Великий Новгород', 'Новгородская область'),
(219, 'Старая Русса', 'Новгородская область'),
(220, 'Бердск', 'Новосибирская область '),
(221, 'Искитим', 'Новосибирская область '),
(222, 'Куйбышев', 'Новосибирская область'),
(223, 'Линево', 'Новосибирская область'),
(224, 'Новосибирск', 'Новосибирская область'),
(225, 'Омск', 'Омская область'),
(226, 'Тара', 'Омская область'),
(227, 'Бугуруслан', 'Оренбургская область'),
(228, 'Бузулук', 'Оренбургская область'),
(229, 'Новотроицк', 'Оренбургская область'),
(230, 'Оренбург', 'Оренбургская область'),
(231, 'Орск', 'Оренбургская область'),
(232, 'Ливны', 'Орловская область'),
(233, 'Мценск', 'Орловская область'),
(234, 'Орел', 'Орловская область'),
(235, 'Кузнецк', 'Пензенская область'),
(236, 'Пенза', 'Пензенская область'),
(237, 'Сердобск', 'Пензенская область'),
(238, 'Березники', 'Пермский край '),
(239, 'Кудымкар', 'Пермский край '),
(240, 'Пермь', 'Пермский край'),
(241, 'Соликамск', 'Пермский край'),
(242, 'Чайковский', 'Пермский край'),
(243, 'Чусовой', 'Пермский край'),
(244, 'Арсеньев', 'Приморский край'),
(245, 'Артем', 'Приморский край'),
(246, 'Большой Камень', 'Приморский край'),
(247, 'Владивосток', 'Приморский край'),
(248, 'Дальнегорск', 'Приморский край'),
(249, 'Дальнереченск', 'Приморский край'),
(250, 'Находка', 'Приморский край'),
(251, 'Партизанск', 'Приморский край'),
(252, 'Славянка п.', 'Приморский край'),
(253, 'Спасск-Дальний', 'Приморский край'),
(254, 'Уссурийск', 'Приморский край'),
(255, 'Великие Луки', 'Псковская область'),
(256, 'Псков', 'Псковская область'),
(257, 'Кошехабль', 'Республика Адыгея'),
(258, 'Майкоп', 'Республика Адыгея'),
(259, 'Яблоновский', 'Республика Адыгея'),
(260, 'Горно-Алтайск', 'Республика Алтай'),
(261, 'Белебей', 'Республика Башкортостан'),
(262, 'Белорецк', 'Республика Башкортостан'),
(263, 'Бирск', 'Республика Башкортостан'),
(264, 'Ишимбай', 'Республика Башкортостан'),
(265, 'Кумертау', 'Республика Башкортостан'),
(266, 'Мелеуз', 'Республика Башкортостан'),
(267, 'Нефтекамск', 'Республика Башкортостан'),
(268, 'Октябрьский', 'Республика Башкортостан'),
(269, 'Салават', 'Республика Башкортостан'),
(270, 'Сибай', 'Республика Башкортостан'),
(271, 'Стерлитамак', 'Республика Башкортостан'),
(272, 'Уфа', 'Республика Башкортостан'),
(273, 'Северобайкальск', 'Республика Бурятия'),
(274, 'Улан-Удэ', 'Республика Бурятия'),
(275, 'Буйнакск', 'Республика Дагестан '),
(276, 'Дербент', 'Республика Дагестан '),
(277, 'Избербаш', 'Республика Дагестан'),
(278, 'Каспийск', 'Республика Дагестан'),
(279, 'Кизилюрт', 'Республика Дагестан'),
(280, 'Кизляр', 'Республика Дагестан'),
(281, 'Махачкала', 'Республика Дагестан'),
(282, 'Хасавюрт', 'Республика Дагестан'),
(283, 'Магас', 'Республика Ингушетия'),
(284, 'Назрань', 'Республика Ингушетия'),
(285, 'Элиста', 'Республика Калмыкия'),
(286, 'Костомукша', 'Республика Карелия'),
(287, 'Петрозаводск', 'Республика Карелия'),
(288, 'Сортавала', 'Республика Карелия'),
(289, 'Воркута', 'Республика Коми'),
(290, 'Сыктывкар', 'Республика Коми'),
(291, 'Усинск', 'Республика Коми'),
(292, 'Ухта', 'Республика Коми'),
(293, 'Волжск', 'Республика Марий Эл '),
(294, 'Йошкар-Ола', 'Республика Марий Эл '),
(295, 'Ковылкино', 'Республика Мордовия'),
(296, 'Рузаевка', 'Республика Мордовия'),
(297, 'Республика Мордовия', 'Республика Мордовия'),
(298, 'Мирный', 'Республика Якутия'),
(299, 'Нерюнгри', 'Республика Якутия'),
(300, 'Октемцы', 'Республика Якутия'),
(301, 'Олекминск', 'Республика Якутия'),
(302, 'Чурапча', 'Республика Якутия'),
(303, 'Якутск', 'Республика Якутия'),
(304, 'Владикавказ', 'Республика Северная Осетия-Алания'),
(305, 'Альметьевск', 'Республика Татарстан'),
(306, 'Бугульма', 'Республика Татарстан'),
(307, 'Елабуга', 'Республика Татарстан'),
(308, 'Зеленодольск', 'Республика Татарстан'),
(309, 'Казань', 'Республика Татарстан'),
(310, 'Лениногорск', 'Республика Татарстан'),
(311, 'Набережные Челны', 'Республика Татарстан'),
(312, 'Нижнекамск', 'Республика Татарстан'),
(313, 'Чистополь', 'Республика Татарстан'),
(314, 'Запорожье', 'Украина'),
(315, 'Харьков', 'Украина');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_documentation`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_documentation`;
CREATE TABLE `1038_documentation` (
  `id` int(11) UNSIGNED NOT NULL,
  `img` varchar(255) NOT NULL,
  `header` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `land` varchar(100) NOT NULL DEFAULT 'ru',
  `href` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_documentation`
--

INSERT INTO `1038_documentation` (`id`, `img`, `header`, `text`, `land`, `href`) VALUES
(1, '', 'Cоглашение на обработку персональных данных', '<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">Соглашение об обработке персональных данных (далее по тексту &mdash; Соглашение) является публичной офертой.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">Термины, применяемые в настоящем Соглашении:</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"><strong>Сайт</strong> &mdash; это совокупность текстов, графических элементов, дизайна, изображений, программного кода, фото- и видеоматериалов и иных результатов интеллектуальной деятельности Администрации Сайта, содержащихся в сети Интернет под доменным именем </span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">http</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">://</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">vera</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">.</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">fund</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"><strong>Администрация Сайта</strong> &mdash; это общества и лица, обладающие правами администрирования Сайта.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"><strong>Пользователь</strong> &mdash; это любое лицо, осуществившее вход на Сайт, заполнившее поля онлайн-форм на Сайте и принявшее условия настоящего Соглашения.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"><strong>Персональные данные</strong> &mdash; данные, указанные Пользователем в онлайн-формах Сайта (имя, адрес электронной почты, номер телефона и др.).</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"><strong>Обработка персональных данных</strong> &mdash; перечень действий с персональными данными Пользователя, заполнившего поля онлайн-форм: сбор, запись, систематизация, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передача (распространение, предоставление доступа), обезличивание, блокирование, удаление, уничтожение персональных данных Пользователя, отправившего запрос, передача по требованию суда, в т. ч., третьим лицам, с соблюдением мер, обеспечивающих защиту персональных данных от несанкционированного доступа.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1. Присоединяясь к настоящему Соглашению и оставляя свои данные на Сайте </span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">http</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">://</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">vera</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">.</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">fund</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">, (далее &mdash; Сайт), путем заполнения полей форм онлайн-заявок, Пользователь:</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; подтверждает, что все указанные им данные принадлежат лично ему,</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; подтверждает и признает, что им внимательно в полном объеме прочитано данное Соглашение и условия обработки Администрацией Сайта его персональных данных, указываемых им в полях онлайн-заявок, текст соглашения и условия обработки персональных данных ему понятны;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; дает согласие на обработку Администрацией Сайта предоставляемых в составе информации персональных данных в целях заключения между ним и Администрацией Сайта настоящего Соглашения, а также его последующего исполнения;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; выражает согласие с условиями обработки персональных данных без оговорок и ограничений, а именно с совершением Администрацией Сайта действий, предусмотренных п. 3 ч. 1 ст. 3 Федерального закона от 27.07.2006 </span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">N</span></span><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"> 152-ФЗ &laquo;О персональных данных&raquo;, и подтверждает, что, давая такое согласие, он действует свободно, по своей волей и в своих интересах.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2. Администрация Сайта использует персональные данные Пользователя для:</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; обработки персональных данных, которые необходимы для предоставления и оказания услуг Пользователю;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; создания, анализа и мониторинга клиентской базы;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; для связи с клиентом;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; информирования Пользователя о конкурсах и рекламных акциях;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; рассылки новостей Сайта Пользователю;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; информирования Пользователя о новых продуктах и услугах;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; информирования об акциях и специальных предложениях;</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">&mdash; уведомления Пользователя о различных событиях.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3. Администрация Сайта вправе обрабатывать персональные данные посредством внесения их в электронные базы данных, включения в списки (реестры) и внутренние отчетные формы. Обработка персональных данных может быть, как автоматизированная, так и без использования средств автоматизации.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4. Принимая условия настоящего Соглашения, Пользователь также соглашается с получением информационной и(или) рекламной рассылки по телефону (в формате смс-сообщений) и/или по электронной почте от Администрации Сайта.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5. Соглашение действует бессрочно с момента предоставления Пользователем своих данных и может быть отозвано Пользователем в любой момент путем направления Пользователем соответствующего распоряжения.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">6. Администрация Сайта имеет право вносить изменения в настоящее Соглашение. При внесении изменений в актуальной редакции указывается дата последнего обновления. Новая редакция Соглашения вступает в силу с момента ее размещения, если иное не предусмотрено новой редакцией Соглашения.</span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">7. Действующая редакция Соглашения находится на Сайте на странице по адресу: <a href=\"https://vera.fund/doc/usersresolution\" target=\"_blank\">https://vera.fund/doc/usersresolution</a></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">8. К настоящему Соглашению и отношениям между Пользователем и Администрацией Сайта, возникающим в связи с применением Соглашения, подлежит применению право Российской Федерации.</span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n', 'ru', 'usersresolution'),
(7, '', 'Agreement for the processing of personal data', '<p>The Agreement on the processing of personal data (hereinafter - the Agreement) is a public offer.</p>\r\n\r\n<p>Terms used in this Agreement:</p>\r\n\r\n<p><strong>Website</strong>&nbsp;- is a collection of texts, graphic elements, design, images, program code, photo and video materials and other results of intellectual activity of the Site Administration contained on the Internet under the domain name http://vera.fund</p>\r\n\r\n<p><strong>Site Administration</strong>&nbsp;- is a society and persons with the rights to administer the Site.</p>\r\n\r\n<p><strong>The User</strong>&nbsp;- is any person who has entered the Site, has filled out the online form fields on the Site and has accepted the terms of this Agreement.</p>\r\n\r\n<p><strong>Personal data</strong> - data specified by the User in the online forms of the Site (name, email address, phone number, etc.).</p>\r\n\r\n<p><strong>Processing of personal data</strong> - a list of actions with personal data of the User who filled out the fields of online forms: collecting, recording, organizing, accumulating, storing, updating (updating, changing), retrieving, using, transferring (distributing, granting access), depersonalizing, blocking, deletion, destruction of personal data of the User who sent the request, transmission upon request of the court, including to third parties, in compliance with measures ensuring the protection of personal data from unauthorized access.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>1. By joining this Agreement and leaving your data on the Website http://vera.fund, (hereinafter referred to as the Website), by filling in the fields of the online application forms, the User:</p>\r\n\r\n<p>- confirms that all data specified by it belong to him personally,</p>\r\n\r\n<p>- confirms and acknowledges that he carefully read this Agreement and the conditions of processing by the Administration of the Site of his personal data indicated by him in the fields of online applications, the text of the agreement and the conditions of processing personal data are clear to him;</p>\r\n\r\n<p>- consents to the processing by the Administration of the Site of the personal data provided as part of the information in order to conclude between it and the Administration of the Site of this Agreement, as well as its subsequent execution;</p>\r\n\r\n<p>- agrees with the terms of personal data processing without reservations and restrictions, namely with the Administration of the Site actions, provided for by paragraph 3 of part 1 of article. 3 of the Federal Law of 27.07.2006 N 152-ФЗ &ldquo;On Personal Data&rdquo;, and confirms that, giving such consent, he acts freely, on his own will and in his own interests.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>2. The Administration of the Site uses the personal data of the User for:</p>\r\n\r\n<p>- processing of personal data that is necessary for the provision and provision of services to the User;</p>\r\n\r\n<p>- creation, analysis and monitoring of the client base;</p>\r\n\r\n<p>- to communicate with the client;</p>\r\n\r\n<p>- informing the user about contests and promotions;</p>\r\n\r\n<p>- News feeds of the Site to the User;</p>\r\n\r\n<p>- informing the user about new products and services;</p>\r\n\r\n<p>- informing about promotions and special offers;</p>\r\n\r\n<p>- User notifications about various events.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>3. The Site Administration has the right to process personal data by entering them into electronic databases, listing them (registries) and internal reporting forms. The processing of personal data can be either automated or without the use of automation.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>4. By accepting the terms of this Agreement, the User also agrees to receive information and (or) advertising distribution by phone (in the format of SMS messages) and / or by email from the Site Administration.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>5. The Agreement is valid indefinitely since the User provides its data and can be revoked by the User at any time by sending the appropriate order to the User.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>6. The Site Administration has the right to make changes to this Agreement. When making changes in the current edition, the date of the last update is indicated. The new version of the Agreement enters into force from the moment of its placement, unless otherwise provided by the new version of the Agreement.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>7. The current edition of the Agreement is located on the Website at the address: https://vera.fund/doc/usersresolution</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>8. The law of the Russian Federation applies to this Agreement and the relationship between the User and the Site Administration arising in connection with the application of the Agreement.</p>\r\n', 'en', 'usersresolution'),
(2, '', 'Политика конфиденциальности', '<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">Настоящая Политика конфиденциальности персональных данных (далее &mdash; Политика конфиденциальности) действует в отношении всей информации, размещенной на сайте в сети Интернет по адресу: http://shopme.su (далее &mdash; Сайт), которую посетители Сайта могут получить о Пользователе во время использования Сайта, его сервисов, программ и продуктов.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">Использование сервисов Сайта означает безоговорочное согласие Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной информации; в случае несогласия с этими условиями Пользователь должен воздержаться от использования сервисов.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1. <strong>ОБЩИЕ ПОЛОЖЕНИЯ</strong></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1.1. В рамках настоящей Политики под персональной информацией Пользователя понимаются:</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1.1.1. Персональная информация, которую Пользователь предоставляет о себе самостоятельно при регистрации (создании учетной записи) или в процессе использования Сервисов, включая персональные данные Пользователя. </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">Обязательная для предоставления Сервисов информация помечена специальным образом. Иная информация предоставляется Пользователем на его усмотрение.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1.1.2. Данные, которые автоматически передаются сервисам Сайта в процессе их использования с помощью установленного на устройстве Пользователя программного обеспечения, в том числе </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">IP</span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">-адрес, данные файлов </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">cookie</span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">, информация о браузере Пользователя (или иной программе, с помощью которой осуществляется доступ к сервисам), технические характеристики оборудования и программного обеспечения, используемых Пользователем, дата и время доступа к сервисам, адреса запрашиваемых страниц и иная подобная информация.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1.1.3. Иная информация о Пользователе, обработка которой предусмотрена Соглашением об использовании Сайта.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">1.1.4. Настоящая Политика конфиденциальности применяется только к Сайту </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">http://shopme.su Сайт http</span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">://shopme.su не контролирует и не несет ответственности за сайты третьих лиц, на которые Пользователь может перейти по ссылкам, доступным на Сайте </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">http://shopme.su</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2. <strong>ЦЕЛИ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ</strong></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.1. Сайт собирает и хранит только ту персональную информацию, которая необходима для предоставления сервисов или исполнения соглашений и договоров с Пользователем, за исключением случаев, когда законодательством предусмотрено обязательное хранение персональной информации в течение определенного законом срока.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2. Персональную информацию Пользователя Сайт обрабатывает в следующих целях:</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.1. Идентификации Пользователя, зарегистрированного на Сайте.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.2. Предоставления Пользователю доступа к персонализированным ресурсам Сайта.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.3. Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования Сайта, оказания услуг, обработку запросов и заявок от Пользователя.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.4. Определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.5. Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.6. Создания учетной записи для использования возможностей Сайта, если Пользователь дал согласие на создание учетной записи.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.7. Уведомления Пользователя Сайта о возможностях Сайта, деятельности владельца сайта.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.8. Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием Сайта.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">2.2.9. Осуществления рекламной деятельности с согласия Пользователя.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3. <strong>УСЛОВИЯ ОБРАБОТКИ ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЕЙ&nbsp;</strong></span></span></span></span></span><strong><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">И ЕЕ ПЕРЕДАЧИ ТРЕТЬИМ ЛИЦАМ</span></span></span></span></span></strong></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.1. Сайт хранит персональную информацию Пользователей в соответствии с внутренними регламентами конкретных сервисов.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.2. В отношении персональной информации Пользователя сохраняется ее конфиденциальность, кроме случаев добровольного предоставления Пользователем информации о себе для общего доступа неограниченному кругу лиц. При использовании отдельных сервисов Пользователь соглашается с тем, что определенная часть его персональной информации становится общедоступной.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.3. Сайт вправе передать персональную информацию Пользователя третьим лицам в следующих случаях:</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.3.1. Пользователь выразил согласие на такие действия.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.3.2. Передача необходима для использования Пользователем определенного сервиса либо для исполнения определенного соглашения или договора с Пользователем.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.3.4. Передача предусмотрена российским или иным применимым законодательством в рамках установленной законодательством процедуры.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.3.5. В случае продажи Сайта к приобретателю переходят все обязательства по соблюдению условий настоящей Политики применительно к полученной им персональной информации.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.4. Обработка персональных данных Пользователя осуществляется без ограничения срока любым законным способом, в том числе в информационных системах персональных данных с использованием средств автоматизации или без использования таких средств. Обработка персональных данных Пользователей осуществляется в соответствии с Федеральным законом от 27.07.2006 </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">N</span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\"> 152-ФЗ &laquo;О персональных данных&raquo;.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.5. При утрате или разглашении персональных данных Администрация Сайта информирует Пользователя об утрате или разглашении персональных данных.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.6. Администрация Сайта принимает необходимые организационные и технические меры для защиты персональной информации Пользователя от неправомерного или случайного доступа, уничтожения, изменения, блокирования, копирования, распространения, а также от иных неправомерных действий третьих лиц.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">3.7. Администрация Сайта совместно с Пользователем принимает все необходимые меры по предотвращению убытков или иных отрицательных последствий, вызванных утратой или разглашением персональных данных Пользователя.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4. <strong>ОБЯЗАТЕЛЬСТВА СТОРОН</strong></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.1. Пользователь обязан:</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.1.1. Предоставить информацию о персональных данных, необходимую для пользования Сайтом.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.1.2. Обновлять, дополнять предоставленную информацию о персональных данных в случае изменения данной информации.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.2. Администрация Сайта обязана:</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.2.1. Использовать полученную информацию исключительно для целей, указанных в настоящей Политике конфиденциальности.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.2.2. Обеспечить хранение конфиденциальной информации в тайне, не разглашать без предварительного письменного разрешения Пользователя, а также не осуществлять продажу, обмен, опубликование либо разглашение иными возможными способами переданных персональных данных Пользователя, за исключением предусмотренных настоящей Политикой конфиденциальности.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.2.3. Принимать меры предосторожности для защиты конфиденциальности персональных данных Пользователя согласно порядку, обычно используемому для защиты такого рода информации в существующем деловом обороте.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">4.2.4. Осуществить блокирование персональных данных, относящихся к соответствующему Пользователю, с момента обращения или запроса Пользователя или его законного представителя либо уполномоченного органа по защите прав субъектов персональных данных на период проверки в случае выявления недостоверных персональных данных или неправомерных действий.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5. <strong>ОТВЕТСТВЕННОСТЬ СТОРОН</strong></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5.1. Администрация Сайта, не исполнившая свои обязательства, несет ответственность за убытки, понесенные Пользователем в связи с неправомерным использованием персональных данных, в соответствии с законодательством Российской Федерации.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5.2. В случае утраты или разглашения конфиденциальной информации Администрация Сайта не несет ответственности, если данная конфиденциальная информация:</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5.2.1. Стала публичным достоянием до ее утраты или разглашения.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5.2.2. Была получена от третьей стороны до момента ее получения Администрацией Сайта.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">5.2.3. Была разглашена с согласия Пользователя.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\">&nbsp;</span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">6. <strong>РАЗРЕШЕНИЕ СПОРОВ</strong></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">6.1. До обращения в суд с иском по спорам, возникающим из отношений между Пользователем Сайта и Администрацией Сайта, обязательным является предъявление претензии (письменного предложения о добровольном урегулировании спора).</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">6.2. Получатель претензии в течение 14 календарных дней со дня получения претензии письменно уведомляет заявителя претензии о результатах рассмотрения претензии.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">6.3. При недостижении соглашения спор будет передан на рассмотрение в суд в соответствии с действующим законодательством Российской Федерации.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">6.4. К настоящей Политике конфиденциальности и отношениям между Пользователем и Администрацией Сайта применяется действующее законодательство Российской Федерации.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\">&nbsp;</p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">7. <strong>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</strong></span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">7.1. Администрация Сайта вправе вносить изменения в настоящую </span></span></span><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">Политику конфиденциальности без согласия Пользователя.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">7.2. Новая Политика конфиденциальности вступает в силу с момента ее размещения на Сайте, если иное не предусмотрено новой редакцией Политики конфиденциальности.</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">7.3. Действующая Политика конфиденциальности размещена на странице по адресу: <span style=\"display:none\">&nbsp;</span>https://<span style=\"display:none\">&nbsp;</span>shopme.su</span></span></span></span></span></p>\r\n\r\n<p style=\"margin-left:0cm; margin-right:0cm\"><span style=\"font-size:12pt\"><span style=\"font-family:Calibri,sans-serif\"><span style=\"font-size:11.0pt\"><span style=\"font-family:&quot;Open Sans&quot;,sans-serif\"><span style=\"color:#616161\">7.4. Настоящая Политика конфиденциальности является неотъемлемой частью Соглашения об использовании Сайта, размещенного на странице по адресу: https://shopme.su</span></span></span></span></span></p>\r\n\r\n<p>&nbsp;</p>\r\n', 'ru', 'police_config'),
(4, '', 'Публичная оферта', '<h4 style=\"text-align:center\">Cоглашение на обработку персональных данных<br />\r\n&nbsp;</h4>\r\n\r\n<p><span style=\"color:#c0392b\">* </span>&ndash; В соответствии с требованиями Федерального закона от 27.07.2006 г. № 152-ФЗ &laquo;О персональных данных&raquo; я выражаю согласие на обработку своих персональных данных администрацией ресурса vera.fund без оговорок и ограничений, совершение с моими персональными данными действий, предусмотренных <strong>п.3 ч.1 ст.3 Федерального закона от 27.07.2006 г. №152-ФЗ &laquo;О персональных данных&raquo;</strong>, и подтверждаю, что, давая такое согласие, действую свободно, по своей воле и в своих интересах.</p>\r\n\r\n<p>Согласие на обработку персональных данных дается мной в целях получения услуг, оказываемых ресурсом vera.fund</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Перечень персональных данных, на обработку которых предоставляется согласие:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>Фамилия</li>\r\n	<li>Имя</li>\r\n	<li>Отчество</li>\r\n	<li>Место пребывания (город, область)</li>\r\n	<li>Номера телефонов</li>\r\n	<li>Адреса электронной почты (E-mail)</li>\r\n	<li>а также иные полученные от меня персональные данные.</li>\r\n	<li>Я выражаю свое согласие на осуществление со всеми указанными персональными данными следующих действий:</li>\r\n	<li>сбор</li>\r\n	<li>систематизация</li>\r\n	<li>накопление</li>\r\n	<li>хранение</li>\r\n	<li>уточнение (обновление или изменение)</li>\r\n	<li>использование</li>\r\n	<li>обезличивание</li>\r\n	<li>блокирование</li>\r\n	<li>уничтожение</li>\r\n</ul>\r\n\r\n<p>а также осуществление любых иных действий с персональными данными в соответствии с действующим законодательством.</p>\r\n\r\n<p>Обработка данных может осуществляться как с использованием средств автоматизации, так и без их использования (при неавтоматической обработке). При обработке персональных данных администрация ресурса vera.fund не ограничено в применении способов их обработки.</p>\r\n\r\n<p>Настоящим я признаю и подтверждаю, что в случае необходимости администрация ресурса vera.fund является правообладателем всех фото и видеоматериалов полученных в процессе проведения мероприятия и вправе предоставлять мои персональные данные третьим лицам исключительно в целях оказания услуг технической поддержки, а также (в обезличенном виде) в статистических, маркетинговых и иных научных целях. Такие третьи лица имеют право на обработку персональных данных на основании настоящего согласия.</p>\r\n\r\n<p>Данное согласие действует до даты его отзыва путем направления, подписанного мною соответствующего письменного заявления, которое может быть направлено мной в адрес администрации ресурса vera.fund по почте заказным письмом с уведомлением о вручении, либо вручено лично под расписку надлежаще уполномоченному представителю ресурса vera.fund</p>\r\n\r\n<p>В случае получения моего письменного заявления об отзыве настоящего согласия на обработку персональных данных, администрация ресурса visacentermoscow.ru обязана прекратить их обработку и исключить персональные данные из базы данных, в том числе электронной, за исключением сведений о фамилии, имени, отчества.</p>\r\n\r\n<p>Я осознаю, что использование&nbsp;сайта vera.fund означает мое согласие с условиями, описанными в нём.</p>\r\n', 'ru', 'oferta');
INSERT INTO `1038_documentation` (`id`, `img`, `header`, `text`, `land`, `href`) VALUES
(5, '', 'Public offer', '<p>Agreement for the processing of personal data</p>\r\n\r\n<p>* - In accordance with the requirements of the Federal Law No. 152-ФЗ &ldquo;On Personal Data&rdquo; dated July 27, 2006, I agree to the processing of my personal data by the administration of the vera.fund resource without reservations and restrictions, performing actions with my personal data.&nbsp;<strong>3 Part 1, Article 3 of the Federal Law of July 27, 2006 No. 152-ФЗ &ldquo;On Personal Data&rdquo;</strong>, and confirm that, by giving such consent, I act freely, on my own will and in my interests.</p>\r\n\r\n<p>Consent to the processing of personal data is given by me in order to obtain the services provided by the vera.fund resource</p>\r\n\r\n<p>The list of personal data for the processing of which consent is granted:</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<ul>\r\n	<li>Surname</li>\r\n	<li>Name</li>\r\n	<li>middle name</li>\r\n	<li>Place of residence (city, region)</li>\r\n	<li>Phone numbers</li>\r\n	<li>Email addresses (E-mail)</li>\r\n	<li>as well as other personal data received from me.</li>\r\n	<li>I agree to carry out the following actions with all the indicated personal data:</li>\r\n	<li>collection</li>\r\n	<li>systematization</li>\r\n	<li>accumulation</li>\r\n	<li>storage</li>\r\n	<li>refinement (update or change)</li>\r\n	<li>using</li>\r\n	<li>depersonalization</li>\r\n	<li>blocking</li>\r\n	<li>destruction</li>\r\n</ul>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>as well as carrying out any other actions with personal data in accordance with applicable law.</p>\r\n\r\n<p>Data processing can be carried out both with the use of automation equipment, and without their use (with non-automatic processing). When processing personal data, the administration of the visacentermoscow.ru resource is not limited in the use of methods for their processing.</p>\r\n\r\n<p>I hereby acknowledge and confirm that, if necessary, the administration of the vera.fund resource is the copyright holder of all the photos and videos obtained during the event and is entitled to provide my personal data to third parties solely for the purpose of providing technical support services and (in an impersonal form) to statistical, marketing and other scientific purposes. Such third parties are entitled to the processing of personal data based on this consent.</p>\r\n\r\n<p>This consent is valid until the date of its withdrawal by sending a corresponding written statement signed by me, which may be sent by me to the administration of the vera.fund resource by mail by registered letter with acknowledgment of delivery, or delivered personally under receipt to the duly authorized representative of the vera.fund resource</p>\r\n\r\n<p>In the case of receiving my written application to withdraw this consent to the processing of personal data, the administration of visacentermoscow.ru is obliged to stop processing them and to exclude personal data from the database, including electronic, with the exception of information about the last name, first name and patronymic.</p>\r\n\r\n<p>I understand that the use of the site vera.fund means my acceptance of the conditions described in it.</p>\r\n', 'en', 'oferta'),
(6, '', 'Privacy Policy', '<p>This Privacy Policy for personal data (hereinafter referred to as the Privacy Policy) applies to all information posted on the website at the address: http://vera.fund (hereinafter referred to as the Site), which visitors to the Site can receive about the User while using the Site , its services, programs and products.<br />\r\nThe use of the Site&rsquo;s services means the unconditional acceptance of the User with this Policy and the conditions for processing his personal information specified therein; in case of disagreement with these conditions, the User must refrain from using the services.<br />\r\n&nbsp;</p>\r\n\r\n<p><br />\r\n1. <strong>GENERAL PROVISIONS</strong></p>\r\n\r\n<p>1.1. In the framework of this Policy, the User&rsquo;s personal information means:<br />\r\n<br />\r\n1.1.1. Personal information that the User provides about himself / herself when registering (creating an account) or in the process of using the Services, including the personal data of the User. Required to provide the Services information is marked in a special way. Other information is provided by the User at its discretion.<br />\r\n<br />\r\n1.1.2. Data that is automatically transmitted to the Site&rsquo;s services during use by the software installed on the User&rsquo;s device, including the IP address, cookie data, information about the User&rsquo;s browser (or another program that allows access to the services), technical characteristics of the equipment and software used by the User, date and time of access to the services, addresses of the requested pages and other similar information.<br />\r\n<br />\r\n1.1.3. Other information about the User, the processing of which is provided by the Agreement on the use of the Site.<br />\r\n<br />\r\n1.1.4. This Privacy Policy applies only to the Site http://vera.fund The Site http://vera.fund does not control and is not responsible for third-party sites to which the User can follow the links available on the Site http: // vera. fund<br />\r\n&nbsp;</p>\r\n\r\n<p><br />\r\n2. <strong>PURPOSES OF PROCESSING PERSONAL INFORMATION USERS</strong><br />\r\n<br />\r\n2.1. The site collects and stores only that personal information that is necessary for the provision of services or the execution of agreements and contracts with the User, except in cases where the law provides for the mandatory storage of personal information for a period specified by law.<br />\r\n<br />\r\n2.2. The Site&rsquo;s personal information is processed by the Website for the following purposes:<br />\r\n<br />\r\n2.2.1. Identification of the User registered on the Site.<br />\r\n<br />\r\n2.2.2. Providing the User with access to personalized resources of the Site.<br />\r\n<br />\r\n2.2.3. Establishing feedback with the User, including sending notifications, inquiries regarding the use of the Site, provision of services, processing requests and requests from the User.<br />\r\n<br />\r\n2.2.4. Determine the location of the user to ensure security, prevent fraud.<br />\r\n<br />\r\n2.2.5. Confirmation of the accuracy and completeness of personal data provided by the User.<br />\r\n<br />\r\n2.2.6. Creating an account to use the capabilities of the Site, if the User has agreed to create an account.<br />\r\n<br />\r\n2.2.7. Notifications of the Site User about the capabilities of the Site, the activities of the site owner.<br />\r\n<br />\r\n2.2.8. Providing the User with effective customer and technical support in case of problems related to the use of the Site.<br />\r\n<br />\r\n2.2.9. Implementation of promotional activities with the consent of the User.</p>\r\n\r\n<p><br />\r\n<br />\r\n3. <strong>CONDITIONS OF HANDLING PERSONAL INFORMATION USERS</strong>&nbsp;<strong>AND ITS TRANSFERS TO THIRD PARTIES</strong><br />\r\n<br />\r\n3.1. The site stores the personal information of users in accordance with the internal regulations of specific services.<br />\r\n<br />\r\n3.2. With respect to the personal information of the User, its confidentiality is maintained, except in cases where the User voluntarily provides information about himself for general access to the unlimited circle of persons. When using individual services, the User agrees that a certain part of his personal information becomes publicly available.<br />\r\n<br />\r\n3.3. The site has the right to transfer the personal information of the User to third parties in the following cases:<br />\r\n<br />\r\n3.3.1. User consented to such actions.<br />\r\n<br />\r\n3.3.2. The transfer is necessary for the User to use a particular service or for the execution of a specific agreement or contract with the User.<br />\r\n<br />\r\n3.3.4. The transfer is provided for by Russian or other applicable law in the framework of the procedure established by law.<br />\r\n<br />\r\n3.3.5. In the event of the sale of the Site to the acquirer, all obligations to comply with the terms of this Policy with respect to the personal information received by him are transferred.<br />\r\n<br />\r\n3.4. The processing of the User&rsquo;s personal data is carried out without any time limit by any legal means, including in the personal data information systems using automation tools or without using such tools. The processing of users&#39; personal data is carried out in accordance with Federal Law No. 152-FZ of July 27, 2006 &ldquo;On Personal Data&rdquo;.<br />\r\n<br />\r\n3.5. In case of loss or disclosure of personal data, the Site Administration informs the User about the loss or disclosure of personal data.<br />\r\n<br />\r\n3.6. The Site Administration takes the necessary organizational and technical measures to protect the User&rsquo;s personal information from unlawful or accidental access, destruction, modification, blocking, copying, distribution, as well as from other illegal actions of third parties.<br />\r\n<br />\r\n3.7. The Site Administration together with the User takes all necessary measures to prevent losses or other negative consequences caused by the loss or disclosure of the personal data of the User.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p><br />\r\n4. <strong>OBLIGATIONS OF THE PARTIES</strong><br />\r\n<br />\r\n4.1. User must:<br />\r\n<br />\r\n4.1.1. Provide information about personal data required to use the Site.<br />\r\n<br />\r\n4.1.2. Update, supplement the information provided about personal data in the event of a change in this information.<br />\r\n<br />\r\n4.2. Site Administration is obliged to:<br />\r\n<br />\r\n4.2.1. Use the information obtained solely for the purposes specified in this Privacy Policy.<br />\r\n<br />\r\n4.2.2. Ensure the confidentiality of confidential information, not to disclose without the prior written permission of the User, and not to sell, exchange, publish, or otherwise disclose the personal data of the User, except as provided for in this Privacy Policy.<br />\r\n<br />\r\n4.2.3. Take precautions to protect the confidentiality of the personal data of the User in accordance with the procedure commonly used to protect this type of information in existing business transactions.<br />\r\n<br />\r\n4.2.4. Perform blocking of personal data relating to the relevant User from the moment of the request or request of the User or his legal representative or authorized body for the protection of the rights of subjects of personal data for the period of verification in case of unreliable personal data or illegal actions.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>5. <strong>RESPONSIBILITY OF THE PARTIES</strong><br />\r\n<br />\r\n5.1. The Administration of the Site, which has not fulfilled its obligations, is liable for losses incurred by the User in connection with the unlawful use of personal data, in accordance with the legislation of the Russian Federation.<br />\r\n<br />\r\n5.2. In case of loss or disclosure of confidential information, the Site Administration is not liable if this confidential information:<br />\r\n<br />\r\n5.2.1. Became public domain before its loss or disclosure.<br />\r\n<br />\r\n5.2.2. It was received from a third party prior to its receipt by the Site Administration.<br />\r\n<br />\r\n5.2.3. It was disclosed with the consent of the User.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>6. <strong>SETTLEMENT OF DISPUTES</strong></p>\r\n\r\n<p>6.1. Prior to filing a lawsuit in disputes arising from the relationship between the Website User and the Website Administration, it is mandatory to file a claim (a written proposal for a voluntary settlement of the dispute).</p>\r\n\r\n<p>6.2. The recipient of the claim shall, within 14 calendar days from the date of receipt of the claim, notify the claimant in writing of the results of the consideration of the claim.</p>\r\n\r\n<p>6.3. If no agreement is reached, the dispute will be referred to the court in accordance with the current legislation of the Russian Federation.</p>\r\n\r\n<p>6.4. The current legislation of the Russian Federation applies to this Privacy Policy and the relationship between the User and the Site Administration.</p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>7. <strong>ADDITIONAL CONDITIONS</strong></p>\r\n\r\n<p>7.1. The Site Administration has the right to make changes to this Privacy Policy without the consent of the User.</p>\r\n\r\n<p>7.2. A new Privacy Policy takes effect from the moment it is posted on the Website, unless otherwise provided by the new edition of the Privacy Policy.</p>\r\n\r\n<p>7.3. The current Privacy Policy is located at: <a href=\"https://vera.fund\" target=\"_blank\">https://vera.fund</a></p>\r\n\r\n<p>7.4. This Privacy Policy is an integral part of the Agreement on the use of the Site, located on the page at: <a href=\"https://vera.fund\" target=\"_blank\">https://vera.fund</a></p>\r\n', 'en', 'police_config');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_faqs`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_faqs`;
CREATE TABLE `1038_faqs` (
  `id` int(11) UNSIGNED NOT NULL,
  `header` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `lands` varchar(100) NOT NULL DEFAULT 'ru',
  `icon` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_faqs`
--

INSERT INTO `1038_faqs` (`id`, `header`, `text`, `lands`, `icon`) VALUES
(1, 'Сколько стоит создание сайта?', '<p>Стоимость сайта зависит от многих факторов: объем, пожелания по дизайну, функционалу. Вы можете самостоятельно рассчитать стоимость вашего будущего сайта ответив всего на несколько вопросов.</p>\r\n', 'ru', '-'),
(2, 'Сколько времени делается сайт?', '<p>Лендинг делается от 5 дней. Многостраничные сайты делаются дольше, от 8 дней. На сроки и стоимость разработки влияют: 1. Сложность дизайна; 2. Количество страниц; 3. Количество блоков на странице; 4. Необходимость наполнения сайта товарами или услугами; 5. Сложность функционала; 6. Сложная анимация.</p>\r\n', 'ru', '-'),
(3, 'Как заказать у вас сайт? Расскажите про этапы, оплату?', '<p>1. Мы с Вами встречаемся и Вы подробно описываете задачу, важно привести примеры сайтов, которые вам нравятся по дизайну и заполнить бриф. Изучив информацию, я смогу сказать вам стоимость и сроки разработки сайта.</p>\r\n\r\n<p>2. Заключаем договор в котором четко прописаны все детали проекта, сроки и стоимость.</p>\r\n\r\n<p>3. Вы вносите предоплату 50% и я приступаю к работе над сайтом.</p>\r\n\r\n<p>4. В первую очередь я делаю прототип. Это подробный план расположения контента на сайте. Чтобы это сделать, я изучаю ваш бизнес, конкурентов, целевую аудиторию, выявляю УТП и создаю структуру и прототип вашего сайта.</p>\r\n\r\n<p>5. Дизайн делается поэтапно. Вы можете следить за всеми изменениями на сайте онлайн и вносить комментарии и правки по ходу работы. Это помогает сэкономить время и избежать ситуации, когда дизайн вам не нравится и вы хотите его переделать. Я закладываю в стоимость время на небольшие правки, но если вы глобально меняете план сайта, его дизайн или добавляете несогласованные ранее новые блоки, это оплачивается отдельно.</p>\r\n\r\n<p>6. После утверждения работы вы оплачиваете оставшуюся сумму и я передаю вам все права доступа к сайту и материалы.</p>\r\n', 'ru', '-'),
(4, 'Как мне оплатить Вашу работу?', '<p>Я являюсь индивидуальным предпринимателем, по этому возможны любые способы оплаты: оплата наличными, перевод на карту, оплата на расчётный счёт.</p>\r\n', 'ru', ''),
(5, 'Вы работаете по договору?', '<p>Да, я работаю по договору и вместе с вами составляю техническое задание, которое ложится в его основу.</p>\r\n', 'ru', ''),
(6, 'How much does website creation cost?', '<p>The cost of a site depends on many factors: volume, wishes for design, functionality. You can independently calculate the cost of your future site by answering just a few questions.</p>\r\n', 'en', '-'),
(7, 'How long does the site take?', '<p>Landing is done from 5 days. Multi-page sites take longer, from 8 days.<br />\r\nThe timing and cost of development are affected by:<br />\r\n1. The complexity of the design;<br />\r\n2. The number of pages;<br />\r\n3. The number of blocks on the page;<br />\r\n4. The need to fill the site with goods or services;<br />\r\n5. The complexity of the functional;<br />\r\n6. Complex animation.</p>\r\n', 'en', '-'),
(8, 'Do you work under a contract?', '<p>Yes, I work under the contract and together with you I draw up the terms of reference that form its basis.</p>\r\n', 'en', '-'),
(9, 'How do I pay for your work?', '<p>I am an individual entrepreneur, so any payment methods are possible: cash payment, transfer to a card, payment to a current account.</p>\r\n', 'en', '-'),
(10, 'How to order your site? Tell us about the stages, payment?', '<p>1. We meet and you describe the task in detail, it is important to give examples of sites that you like in design and fill out a brief. Having studied the information, I can tell you the cost and timing of the development of the site.</p>\r\n\r\n<p>2. We conclude a contract which clearly spells out all the details of the project, terms and cost.</p>\r\n\r\n<p>3. You make a prepayment of 50% and I begin to work on the site.</p>\r\n\r\n<p>4. First of all, I am making a prototype. This is a detailed layout plan for content on the site. To do this, I study your business, competitors, target audience, identify UTP and create the structure and prototype of your site.</p>\r\n\r\n<p>5. Design is done in stages. You can follow all the changes on the site online and make comments and edits as you work. This helps to save time and avoid a situation where you don&rsquo;t like the design and want to remake it. I put in the time for small edits, but if you globally change the site plan, its design or add previously uncoordinated new blocks, this is paid separately.</p>\r\n\r\n<p>6. After approval of the work, you pay the remaining amount and I transfer to you all access rights to the site and materials.</p>\r\n', 'en', '-');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_folliw`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_folliw`;
CREATE TABLE `1038_folliw` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `icon` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `target` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_folliw`
--

INSERT INTO `1038_folliw` (`id`, `title`, `icon`, `link`, `target`) VALUES
(2, 'Dribbble', '<i class=\"ionicons ion-social-dribbble-outline\"></i>', 'https://dribbble.com/', '_blank'),
(3, 'Instagram', '<i class=\"ionicons ion-social-instagram\"></i>', 'https://www.instagram.com/', '_blank'),
(4, 'Facebook', '<i class=\"ionicons ion-social-facebook\"></i>', 'https://www.facebook.com/', '_blank');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_iconsforsite`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_iconsforsite`;
CREATE TABLE `1038_iconsforsite` (
  `id` int(11) UNSIGNED NOT NULL,
  `icons` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_iconsforsite`
--

INSERT INTO `1038_iconsforsite` (`id`, `icons`) VALUES
(1, '<i class=\"ionicons ion-alert\"></i>'),
(2, '<i class=\"ionicons ion-alert-circled\"></i>'),
(3, '<i class=\"ionicons ion-android-add\"></i>'),
(4, '<i class=\"ionicons ion-android-add-circle\"></i>'),
(5, '<i class=\"ionicons ion-android-alarm-clock\"></i>'),
(6, '<i class=\"ionicons ion-android-alert\"></i>'),
(7, '<i class=\"ionicons ion-android-apps\"></i>'),
(8, '<i class=\"ionicons ion-android-archive\"></i>'),
(9, '<i class=\"ionicons ion-android-arrow-back\"></i>'),
(10, '<i class=\"ionicons ion-android-arrow-down\"></i>'),
(11, '<i class=\"ionicons ion-android-arrow-dropdown\"></i>'),
(12, '<i class=\"ionicons ion-android-arrow-dropdown-circle\"></i>'),
(13, '<i class=\"ionicons ion-android-arrow-dropleft\"></i>'),
(14, '<i class=\"ionicons ion-android-arrow-dropleft-circle\"></i>'),
(15, '<i class=\"ionicons ion-android-arrow-dropright\"></i>'),
(16, '<i class=\"ionicons ion-android-arrow-dropright-circle\"></i>'),
(17, '<i class=\"ionicons ion-android-arrow-dropup\"></i>'),
(18, '<i class=\"ionicons ion-android-arrow-dropup-circle\"></i>'),
(19, '<i class=\"ionicons ion-android-arrow-forward\"></i>'),
(20, '<i class=\"ionicons ion-android-arrow-up\"></i>'),
(21, '<i class=\"ionicons ion-android-attach\"></i>'),
(22, '<i class=\"ionicons ion-android-bar\"></i>'),
(23, '<i class=\"ionicons ion-android-bicycle\"></i>'),
(24, '<i class=\"ionicons ion-android-boat\"></i>'),
(25, '<i class=\"ionicons ion-android-bookmark\"></i>'),
(26, '<i class=\"ionicons ion-android-bulb\"></i>'),
(27, '<i class=\"ionicons ion-android-bus\"></i>'),
(28, '<i class=\"ionicons ion-android-calendar\"></i>'),
(29, '<i class=\"ionicons ion-android-call\"></i>'),
(30, '<i class=\"ionicons ion-android-camera\"></i>'),
(31, '<i class=\"ionicons ion-android-cancel\"></i>'),
(32, '<i class=\"ionicons ion-android-car\"></i>'),
(33, '<i class=\"ionicons ion-android-cart\"></i>'),
(34, '<i class=\"ionicons ion-android-chat\"></i>'),
(35, '<i class=\"ionicons ion-android-checkbox\"></i>'),
(36, '<i class=\"ionicons ion-android-checkbox-blank\"></i>'),
(37, '<i class=\"ionicons ion-android-checkbox-outline\"></i>'),
(38, '<i class=\"ionicons ion-android-checkbox-outline-blank\"></i>'),
(39, '<i class=\"ionicons ion-android-checkmark-circle\"></i>'),
(40, '<i class=\"ionicons ion-android-clipboard\"></i>'),
(41, '<i class=\"ionicons ion-android-close\"></i>'),
(42, '<i class=\"ionicons ion-android-cloud\"></i>'),
(43, '<i class=\"ionicons ion-android-cloud-circle\"></i>'),
(44, '<i class=\"ionicons ion-android-cloud-done\"></i>'),
(45, '<i class=\"ionicons ion-android-cloud-outline\"></i>'),
(46, '<i class=\"ionicons ion-android-color-palette\"></i>'),
(47, '<i class=\"ionicons ion-android-compass\"></i>'),
(48, '<i class=\"ionicons ion-android-contact\"></i>'),
(49, '<i class=\"ionicons ion-android-contacts\"></i>'),
(50, '<i class=\"ionicons ion-android-contract\"></i>'),
(51, '<i class=\"ionicons ion-android-create\"></i>'),
(52, '<i class=\"ionicons ion-android-delete\"></i>'),
(53, '<i class=\"ionicons ion-android-desktop\"></i>'),
(54, '<i class=\"ionicons ion-android-document\"></i>'),
(56, '<i class=\"ionicons ion-android-done\"></i>'),
(57, '<i class=\"ionicons ion-android-done-all\"></i>'),
(58, '<i class=\"ionicons ion-android-download\"></i>'),
(59, '<i class=\"ionicons ion-android-drafts\"></i>'),
(60, '<i class=\"ionicons ion-android-exit\"></i>'),
(61, '<i class=\"ionicons ion-android-expand\"></i>'),
(62, '<i class=\"ionicons ion-android-favorite\"></i>'),
(63, '<i class=\"ionicons ion-android-favorite-outline\"></i>'),
(64, '<i class=\"ionicons ion-android-film\"></i>'),
(65, '<i class=\"ionicons ion-android-folder\"></i>'),
(66, '<i class=\"ionicons ion-android-folder-open\"></i>'),
(67, '<i class=\"ionicons ion-android-funnel\"></i>'),
(68, '<i class=\"ionicons ion-android-globe\"></i>'),
(69, '<i class=\"ionicons ion-android-hand\"></i>'),
(70, '<i class=\"ionicons ion-android-hangout\"></i>'),
(71, '<i class=\"ionicons ion-android-happy\"></i>'),
(72, '<i class=\"ionicons ion-android-home\"></i>'),
(73, '<i class=\"ionicons ion-android-image\"></i>'),
(74, '<i class=\"ionicons ion-android-laptop\"></i>'),
(75, '<i class=\"ionicons ion-android-list\"></i>'),
(76, '<i class=\"ionicons ion-android-locate\"></i>'),
(77, '<i class=\"ionicons ion-android-lock\"></i>'),
(78, '<i class=\"ionicons ion-android-mail\"></i>'),
(79, '<i class=\"ionicons ion-android-map\"></i>'),
(80, '<i class=\"ionicons ion-android-menu\"></i>'),
(81, '<i class=\"ionicons ion-android-microphone\"></i>'),
(82, '<i class=\"ionicons ion-android-microphone-off\"></i>'),
(83, '<i class=\"ionicons ion-android-more-horizontal\"></i>'),
(84, '<i class=\"ionicons ion-android-more-vertical\"></i>'),
(85, '<i class=\"ionicons ion-android-navigate\"></i>'),
(86, '<i class=\"ionicons ion-android-notifications\"></i>'),
(87, '<i class=\"ionicons ion-android-notifications-none\"></i>'),
(88, '<i class=\"ionicons ion-android-notifications-off\"></i>'),
(89, '<i class=\"ionicons ion-android-open\"></i>'),
(90, '<i class=\"ionicons ion-android-options\"></i>'),
(91, '<i class=\"ionicons ion-android-people\"></i>'),
(92, '<i class=\"ionicons ion-android-person\"></i>'),
(93, '<i class=\"ionicons ion-android-person-add\"></i>'),
(94, '<i class=\"ionicons ion-android-phone-landscape\"></i>'),
(95, '<i class=\"ionicons ion-android-phone-portrait\"></i>'),
(96, '<i class=\"ionicons ion-android-pin\"></i>'),
(97, '<i class=\"ionicons ion-android-plane\"></i>'),
(98, '<i class=\"ionicons ion-android-playstore\"></i>'),
(99, '<i class=\"ionicons ion-android-print\"></i>'),
(100, '<i class=\"ionicons ion-android-radio-button-on\"></i>'),
(101, '<i class=\"ionicons ion-android-radio-button-off\"></i>'),
(102, '<i class=\"ionicons ion-android-refresh\"></i>'),
(103, '<i class=\"ionicons ion-android-remove\"></i>'),
(104, '<i class=\"ionicons ion-android-remove\"></i>'),
(105, '<i class=\"ionicons ion-android-remove-circle\"></i>'),
(106, '<i class=\"ionicons ion-android-restaurant\"></i>'),
(107, '<i class=\"ionicons ion-android-sad\"></i>'),
(108, '<i class=\"ionicons ion-android-search\"></i>'),
(109, '<i class=\"ionicons ion-android-send\"></i>'),
(110, '<i class=\"ionicons ion-android-settings\"></i>'),
(111, '<i class=\"ionicons ion-android-share\"></i>'),
(112, '<i class=\"ionicons ion-android-share-alt\"></i>'),
(113, '<i class=\"ionicons ion-android-star\"></i>'),
(114, '<i class=\"ionicons ion-android-star-half\"></i>'),
(115, '<i class=\"ionicons ion-android-star-outline\"></i>'),
(116, '<i class=\"ionicons ion-android-stopwatch\"></i>'),
(117, '<i class=\"ionicons ion-android-subway\"></i>'),
(118, '<i class=\"ionicons ion-android-subway\"></i>'),
(119, '<i class=\"ionicons ion-android-sunny\"></i>'),
(120, '<i class=\"ionicons ion-android-sync\"></i>'),
(121, '<i class=\"ionicons ion-android-textsms\"></i>'),
(122, '<i class=\"ionicons ion-android-time\"></i>'),
(123, '<i class=\"ionicons ion-android-train\"></i>'),
(124, '<i class=\"ionicons ion-android-unlock\"></i>'),
(125, '<i class=\"ionicons ion-android-upload\"></i>'),
(126, '<i class=\"ionicons ion-android-volume-down\"></i>'),
(127, '<i class=\"ionicons ion-android-volume-off\"></i>'),
(128, '<i class=\"ionicons ion-android-volume-up\"></i>'),
(129, '<i class=\"ionicons ion-android-walk\"></i>'),
(130, '<i class=\"ionicons ion-android-warning\"></i>'),
(131, '<i class=\"ionicons ion-android-watch\"></i>'),
(132, '<i class=\"ionicons ion-android-wifi\"></i>'),
(133, '<i class=\"ionicons ion-aperture\"></i>'),
(134, '<i class=\"ionicons ion-archive\"></i>'),
(135, '<i class=\"ionicons ion-arrow-down-a\"></i>'),
(136, '<i class=\"ionicons ion-arrow-down-b\"></i>'),
(137, '<i class=\"ionicons ion-arrow-down-c\"></i>'),
(138, '<i class=\"ionicons ion-arrow-expand\"></i>'),
(139, '<i class=\"ionicons ion-arrow-graph-down-left\"></i>'),
(140, '<i class=\"ionicons ion-arrow-graph-down-right\"></i>'),
(141, '<i class=\"ionicons ion-arrow-graph-up-left\"></i>'),
(142, '<i class=\"ionicons ion-arrow-graph-up-right\"></i>'),
(143, '<i class=\"ionicons ion-arrow-left-a\"></i>'),
(144, '<i class=\"ionicons ion-arrow-left-b\"></i>'),
(145, '<i class=\"ionicons ion-arrow-left-c\"></i>'),
(146, '<i class=\"ionicons ion-arrow-move\"></i>'),
(147, '<i class=\"ionicons ion-arrow-resize\"></i>'),
(148, '<i class=\"ionicons ion-arrow-return-left\"></i>'),
(149, '<i class=\"ionicons ion-arrow-return-right\"></i>'),
(150, '<i class=\"ionicons ion-arrow-right-a\"></i>'),
(151, '<i class=\"ionicons ion-arrow-right-b\"></i>'),
(152, '<i class=\"ionicons ion-arrow-right-c\"></i>'),
(153, '<i class=\"ionicons ion-arrow-shrink\"></i>'),
(154, '<i class=\"ionicons ion-arrow-swap\"></i>'),
(155, '<i class=\"ionicons ion-arrow-up-a\"></i>'),
(156, '<i class=\"ionicons ion-arrow-up-b\"></i>'),
(157, '<i class=\"ionicons ion-arrow-up-c\"></i>'),
(158, '<i class=\"ionicons ion-asterisk\"></i>'),
(159, '<i class=\"ionicons ion-at\"></i>'),
(160, '<i class=\"ionicons ion-backspace\"></i>'),
(161, '<i class=\"ionicons ion-backspace-outline\"></i>'),
(162, '<i class=\"ionicons ion-bag\"></i>'),
(163, '<i class=\"ionicons ion-battery-charging\"></i>'),
(164, '<i class=\"ionicons ion-battery-empty\"></i>'),
(165, '<i class=\"ionicons ion-battery-full\"></i>'),
(166, '<i class=\"ionicons ion-battery-half\"></i>'),
(167, '<i class=\"ionicons ion-battery-low\"></i>'),
(168, '<i class=\"ionicons ion-beaker\"></i>'),
(169, '<i class=\"ionicons ion-beer\"></i>'),
(170, '<i class=\"ionicons ion-bluetooth\"></i>'),
(171, '<i class=\"ionicons ion-bonfire\"></i>'),
(172, '<i class=\"ionicons ion-bookmark\"></i>'),
(173, '<i class=\"ionicons ion-bowtie\"></i>'),
(174, '<i class=\"ionicons ion-briefcase\"></i>'),
(175, '<i class=\"ionicons ion-bug\"></i>'),
(176, '<i class=\"ionicons ion-calculator\"></i>'),
(177, '<i class=\"ionicons ion-calendar\"></i>'),
(178, '<i class=\"ionicons ion-camera\"></i>'),
(179, '<i class=\"ionicons ion-card\"></i>'),
(180, '<i class=\"ionicons ion-cash\"></i>'),
(181, '<i class=\"ionicons ion-chatbox\"></i>'),
(182, '<i class=\"ionicons ion-chatbox-working\"></i>'),
(183, '<i class=\"ionicons ion-chatboxes\"></i>'),
(184, '<i class=\"ionicons ion-chatbubble\"></i>'),
(185, '<i class=\"ionicons ion-chatbubble-working\"></i>'),
(186, '<i class=\"ionicons ion-chatbubbles\"></i>'),
(187, '<i class=\"ionicons ion-checkmark\"></i>'),
(188, '<i class=\"ionicons ion-checkmark-round\"></i>'),
(189, '<i class=\"ionicons ion-chevron-down\"></i>'),
(190, '<i class=\"ionicons ion-chevron-left\"></i>'),
(191, '<i class=\"ionicons ion-chevron-right\"></i>'),
(192, '<i class=\"ionicons ion-chevron-up\"></i>'),
(193, '<i class=\"ionicons ion-clipboard\"></i>'),
(194, '<i class=\"ionicons ion-closed-captioning\"></i>'),
(195, '<i class=\"ionicons ion-clock\"></i>'),
(196, '<i class=\"ionicons ion-close\"></i>'),
(197, '<i class=\"ionicons ion-close-circled\"></i>'),
(198, '<i class=\"ionicons ion-close-round\"></i>'),
(199, '<i class=\"ionicons ion-cloud\"></i>'),
(200, '<i class=\"ionicons ion-code\"></i>'),
(201, '<i class=\"ionicons ion-code-download\"></i>'),
(202, '<i class=\"ionicons ion-code-working\"></i>'),
(203, '<i class=\"ionicons ion-coffee\"></i>'),
(204, '<i class=\"ionicons ion-compass\"></i>'),
(205, '<i class=\"ionicons ion-compose\"></i>'),
(206, '<i class=\"ionicons ion-connection-bars\"></i>'),
(207, '<i class=\"ionicons ion-contrast\"></i>'),
(208, '<i class=\"ionicons ion-crop\"></i>'),
(209, '<i class=\"ionicons ion-cube\"></i>'),
(210, '<i class=\"ionicons ion-disc\"></i>'),
(211, '<i class=\"ionicons ion-document\"></i>'),
(212, '<i class=\"ionicons ion-document-text\"></i>'),
(213, '<i class=\"ionicons ion-drag\"></i>'),
(214, '<i class=\"ionicons ion-earth\"></i>'),
(215, '<i class=\"ionicons ion-easel\"></i>'),
(216, '<i class=\"ionicons ion-edit\"></i>'),
(217, '<i class=\"ionicons ion-egg\"></i>'),
(218, '<i class=\"ionicons ion-eject\"></i>'),
(219, '<i class=\"ionicons ion-email\"></i>'),
(220, '<i class=\"ionicons ion-email-unread\"></i>'),
(221, '<i class=\"ionicons ion-erlenmeyer-flask\"></i>'),
(222, '<i class=\"ionicons ion-erlenmeyer-flask-bubbles\"></i>'),
(223, '<i class=\"ionicons ion-eye\"></i>'),
(224, '<i class=\"ionicons ion-eye-disabled\"></i>'),
(225, '<i class=\"ionicons ion-female\"></i>'),
(226, '<i class=\"ionicons ion-filing\"></i>'),
(227, '<i class=\"ionicons ion-film-marker\"></i>'),
(228, '<i class=\"ionicons ion-fireball\"></i>'),
(229, '<i class=\"ionicons ion-flag\"></i>'),
(230, '<i class=\"ionicons ion-flame\"></i>'),
(231, '<i class=\"ionicons ion-flash\"></i>'),
(232, '<i class=\"ionicons ion-flash-off\"></i>'),
(233, '<i class=\"ionicons ion-folder\"></i>'),
(234, '<i class=\"ionicons ion-fork\"></i>'),
(235, '<i class=\"ionicons ion-fork-repo\"></i>'),
(236, '<i class=\"ionicons ion-forward\"></i>'),
(237, '<i class=\"ionicons ion-funnel\"></i>'),
(238, '<i class=\"ionicons ion-gear-a\"></i>'),
(239, '<i class=\"ionicons ion-gear-b\"></i>'),
(240, '<i class=\"ionicons ion-grid\"></i>'),
(241, '<i class=\"ionicons ion-hammer\"></i>'),
(242, '<i class=\"ionicons ion-happy\"></i>'),
(243, '<i class=\"ionicons ion-headphone\"></i>'),
(244, '<i class=\"ionicons ion-heart\"></i>'),
(245, '<i class=\"ionicons ion-heart-broken\"></i>'),
(246, '<i class=\"ionicons ion-help\"></i>'),
(247, '<i class=\"ionicons ion-help-buoy\"></i>'),
(248, '<i class=\"ionicons ion-help-circled\"></i>'),
(249, '<i class=\"ionicons ion-home\"></i>'),
(250, '<i class=\"ionicons ion-icecream\"></i>'),
(251, '<i class=\"ionicons ion-image\"></i>'),
(252, '<i class=\"ionicons ion-images\"></i>'),
(253, '<i class=\"ionicons ion-information\"></i>'),
(254, '<i class=\"ionicons ion-information-circled\"></i>'),
(255, '<i class=\"ionicons ion-ionic\"></i>'),
(256, '<i class=\"ionicons ion-ios-alarm\"></i>'),
(257, '<i class=\"ionicons ion-ios-alarm-outline\"></i>'),
(258, '<i class=\"ionicons ion-ios-albums\"></i>'),
(259, '<i class=\"ionicons ion-ios-albums-outline\"></i>'),
(260, '<i class=\"ionicons ion-ios-americanfootball\"></i>'),
(261, '<i class=\"ionicons ion-ios-americanfootball-outline\"></i>'),
(262, '<i class=\"ionicons ion-ios-analytics\"></i>'),
(263, '<i class=\"ionicons ion-ios-analytics-outline\"></i>'),
(264, '<i class=\"ionicons ion-ios-arrow-back\"></i>'),
(265, '<i class=\"ionicons ion-ios-arrow-down\"></i>'),
(266, '<i class=\"ionicons ion-ios-arrow-forward\"></i>'),
(267, '<i class=\"ionicons ion-ios-arrow-left\"></i>'),
(268, '<i class=\"ionicons ion-ios-arrow-right\"></i>'),
(269, '<i class=\"ionicons ion-ios-arrow-thin-down\"></i>'),
(270, '<i class=\"ionicons ion-ios-arrow-thin-left\"></i>'),
(271, '<i class=\"ionicons ion-ios-arrow-thin-right\"></i>'),
(272, '<i class=\"ionicons ion-ios-arrow-thin-up\"></i>'),
(273, '<i class=\"ionicons ion-ios-arrow-up\"></i>'),
(274, '<i class=\"ionicons ion-ios-at\"></i>'),
(275, '<i class=\"ionicons ion-ios-at-outline\"></i>'),
(276, '<i class=\"ionicons ion-ios-barcode\"></i>'),
(277, '<i class=\"ionicons ion-ios-barcode-outline\"></i>'),
(278, '<i class=\"ionicons ion-ios-baseball\"></i>'),
(279, '<i class=\"ionicons ion-ios-baseball-outline\"></i>'),
(280, '<i class=\"ionicons ion-ios-basketball\"></i>'),
(281, '<i class=\"ionicons ion-ios-basketball-outline\"></i>'),
(282, '<i class=\"ionicons ion-ios-bell\"></i>'),
(283, '<i class=\"ionicons ion-ios-bell-outline\"></i>'),
(284, '<i class=\"ionicons ion-ios-body\"></i>'),
(285, '<i class=\"ionicons ion-ios-body-outline\"></i>'),
(286, '<i class=\"ionicons ion-ios-bolt\"></i>'),
(287, '<i class=\"ionicons ion-ios-bolt-outline\"></i>'),
(288, '<i class=\"ionicons ion-ios-book\"></i>'),
(289, '<i class=\"ionicons ion-ios-book-outline\"></i>'),
(290, '<i class=\"ionicons ion-ios-bookmarks\"></i>'),
(291, '<i class=\"ionicons ion-ios-bookmarks-outline\"></i>'),
(292, '<i class=\"ionicons ion-ios-box\"></i>'),
(293, '<i class=\"ionicons ion-ios-box-outline\"></i>'),
(294, '<i class=\"ionicons ion-ios-briefcase\"></i>'),
(295, '<i class=\"ionicons ion-ios-briefcase-outline\"></i>'),
(296, '<i class=\"ionicons ion-ios-browsers\"></i>'),
(297, '<i class=\"ionicons ion-ios-browsers-outline\"></i>'),
(298, '<i class=\"ionicons ion-ios-calculator\"></i>'),
(299, '<i class=\"ionicons ion-ios-calculator-outline\"></i>'),
(300, '<i class=\"ionicons ion-ios-calendar\"></i>'),
(301, '<i class=\"ionicons ion-ios-calendar-outline\"></i>'),
(302, '<i class=\"ionicons ion-ios-camera\"></i>'),
(303, '<i class=\"ionicons ion-ios-camera-outline\"></i>'),
(304, '<i class=\"ionicons ion-ios-cart\"></i>'),
(305, '<i class=\"ionicons ion-ios-cart-outline\"></i>'),
(306, '<i class=\"ionicons ion-ios-chatboxes\"></i>'),
(307, '<i class=\"ionicons ion-ios-chatboxes-outline\"></i>'),
(308, '<i class=\"ionicons ion-ios-chatbubble\"></i>'),
(309, '<i class=\"ionicons ion-ios-chatbubble-outline\"></i>'),
(310, '<i class=\"ionicons ion-ios-checkmark\"></i>'),
(311, '<i class=\"ionicons ion-ios-checkmark-empty\"></i>'),
(312, '<i class=\"ionicons ion-ios-checkmark-outline\"></i>'),
(313, '<i class=\"ionicons ion-ios-circle-filled\"></i>'),
(314, '<i class=\"ionicons ion-ios-circle-outline\"></i>'),
(315, '<i class=\"ionicons ion-ios-clock\"></i>'),
(316, '<i class=\"ionicons ion-ios-clock-outline\"></i>'),
(317, '<i class=\"ionicons ion-ios-close\"></i>'),
(318, '<i class=\"ionicons ion-ios-close-empty\"></i>'),
(319, '<i class=\"ionicons ion-ios-close-outline\"></i>'),
(320, '<i class=\"ionicons ion-ios-cloud\"></i>'),
(321, '<i class=\"ionicons ion-ios-cloud-download\"></i>'),
(322, '<i class=\"ionicons ion-ios-cloud-download-outline\"></i>'),
(323, '<i class=\"ionicons ion-ios-cloud-outline\"></i>'),
(324, '<i class=\"ionicons ion-ios-cloud-upload\"></i>'),
(325, '<i class=\"ionicons ion-ios-cloud-upload-outline\"></i>'),
(326, '<i class=\"ionicons ion-ios-cloudy\"></i>'),
(327, '<i class=\"ionicons ion-ios-cloudy-night\"></i>'),
(328, '<i class=\"ionicons ion-ios-cloudy-night-outline\"></i>'),
(329, '<i class=\"ionicons ion-ios-cloudy-outline\"></i>'),
(330, '<i class=\"ionicons ion-ios-cog\"></i>'),
(331, '<i class=\"ionicons ion-ios-cog-outline\"></i>'),
(332, '<i class=\"ionicons ion-ios-color-filter\"></i>'),
(333, '<i class=\"ionicons ion-ios-color-filter-outline\"></i>'),
(334, '<i class=\"ionicons ion-ios-color-wand\"></i>'),
(335, '<i class=\"ionicons ion-ios-color-wand-outline\"></i>'),
(336, '<i class=\"ionicons ion-ios-compose\"></i>'),
(337, '<i class=\"ionicons ion-ios-compose-outline\"></i>'),
(338, '<i class=\"ionicons ion-ios-contact\"></i>'),
(339, '<i class=\"ionicons ion-ios-contact-outline\"></i>'),
(340, '<i class=\"ionicons ion-ios-copy\"></i>'),
(341, '<i class=\"ionicons ion-ios-copy-outline\"></i>'),
(342, '<i class=\"ionicons ion-ios-crop\"></i>'),
(343, '<i class=\"ionicons ion-ios-crop-strong\"></i>'),
(344, '<i class=\"ionicons ion-ios-download\"></i>'),
(345, '<i class=\"ionicons ion-ios-download-outline\"></i>'),
(346, '<i class=\"ionicons ion-ios-drag\"></i>'),
(347, '<i class=\"ionicons ion-ios-email\"></i>'),
(348, '<i class=\"ionicons ion-ios-email-outline\"></i>'),
(349, '<i class=\"ionicons ion-ios-eye\"></i>'),
(350, '<i class=\"ionicons ion-ios-eye-outline\"></i>'),
(351, '<i class=\"ionicons ion-ios-fastforward\"></i>'),
(352, '<i class=\"ionicons ion-ios-fastforward-outline\"></i>'),
(353, '<i class=\"ionicons ion-ios-filing\"></i>'),
(354, '<i class=\"ionicons ion-ios-film\"></i>'),
(355, '<i class=\"ionicons ion-ios-film-outline\"></i>'),
(356, '<i class=\"ionicons ion-ios-flag\"></i>'),
(357, '<i class=\"ionicons ion-ios-flag-outline\"></i>'),
(358, '<i class=\"ionicons ion-ios-flame\"></i>'),
(359, '<i class=\"ionicons ion-ios-flame-outline\"></i>'),
(360, '<i class=\"ionicons ion-ios-flask\"></i>'),
(361, '<i class=\"ionicons ion-ios-flask-outline\"></i>'),
(362, '<i class=\"ionicons ion-ios-flower\"></i>'),
(363, '<i class=\"ionicons ion-ios-flower-outline\"></i>'),
(364, '<i class=\"ionicons ion-ios-folder\"></i>'),
(365, '<i class=\"ionicons ion-ios-folder-outline\"></i>'),
(366, '<i class=\"ionicons ion-ios-football\"></i>'),
(367, '<i class=\"ionicons ion-ios-football-outline\"></i>'),
(368, '<i class=\"ionicons ion-ios-game-controller-a\"></i>'),
(369, '<i class=\"ionicons ion-ios-game-controller-a-outline\"></i>'),
(370, '<i class=\"ionicons ion-ios-game-controller-b\"></i>'),
(371, '<i class=\"ionicons ion-ios-game-controller-b-outline\"></i>'),
(372, '<i class=\"ionicons ion-ios-gear\"></i>'),
(373, '<i class=\"ionicons ion-ios-gear-outline\"></i>'),
(374, '<i class=\"ionicons ion-ios-glasses\"></i>'),
(375, '<i class=\"ionicons ion-ios-glasses-outline\"></i>'),
(376, '<i class=\"ionicons ion-ios-grid-view\"></i>'),
(377, '<i class=\"ionicons ion-ios-grid-view-outline\"></i>'),
(378, '<i class=\"ionicons ion-ios-heart\"></i>'),
(379, '<i class=\"ionicons ion-ios-heart-outline\"></i>'),
(380, '<i class=\"ionicons ion-ios-help\"></i>'),
(381, '<i class=\"ionicons ion-ios-help-empty\"></i>'),
(382, '<i class=\"ionicons ion-ios-help-outline\"></i>'),
(383, '<i class=\"ionicons ion-ios-home-outline\"></i>'),
(384, '<i class=\"ionicons ion-ios-home\"></i>'),
(385, '<i class=\"ionicons ion-ios-infinite\"></i>'),
(386, '<i class=\"ionicons ion-ios-infinite-outline\"></i>'),
(387, '<i class=\"ionicons ion-ios-information\"></i>'),
(388, '<i class=\"ionicons ion-ios-information-empty\"></i>'),
(389, '<i class=\"ionicons ion-ios-information-outline\"></i>'),
(390, '<i class=\"ionicons ion-ios-ionic-outline\"></i>'),
(391, '<i class=\"ionicons ion-ios-keypad\"></i>'),
(392, '<i class=\"ionicons ion-ios-keypad-outline\"></i>'),
(393, '<i class=\"ionicons ion-ios-lightbulb\"></i>'),
(394, '<i class=\"ionicons ion-ios-lightbulb-outline\"></i>'),
(395, '<i class=\"ionicons ion-ios-list\"></i>'),
(396, '<i class=\"ionicons ion-ios-list-outline\"></i>'),
(397, '<i class=\"ionicons ion-ios-location\"></i>'),
(398, '<i class=\"ionicons ion-ios-location-outline\"></i>'),
(399, '<i class=\"ionicons ion-ios-locked\"></i>'),
(400, '<i class=\"ionicons ion-ios-locked-outline\"></i>'),
(401, '<i class=\"ionicons ion-ios-loop\"></i>'),
(402, '<i class=\"ionicons ion-ios-loop-strong\"></i>'),
(403, '<i class=\"ionicons ion-ios-medical\"></i>'),
(404, '<i class=\"ionicons ion-ios-medical-outline\"></i>'),
(405, '<i class=\"ionicons ion-ios-medkit\"></i>'),
(406, '<i class=\"ionicons ion-ios-medkit-outline\"></i>'),
(407, '<i class=\"ionicons ion-ios-mic\"></i>'),
(408, '<i class=\"ionicons ion-ios-mic-off\"></i>'),
(409, '<i class=\"ionicons ion-ios-mic-outline\"></i>'),
(410, '<i class=\"ionicons ion-ios-minus\"></i>'),
(411, '<i class=\"ionicons ion-ios-minus-empty\"></i>'),
(412, '<i class=\"ionicons ion-ios-minus-outline\"></i>'),
(413, '<i class=\"ionicons ion-ios-monitor\"></i>'),
(414, '<i class=\"ionicons ion-ios-monitor-outline\"></i>'),
(415, '<i class=\"ionicons ion-ios-moon\"></i>'),
(416, '<i class=\"ionicons ion-ios-moon-outline\"></i>'),
(417, '<i class=\"ionicons ion-ios-more\"></i>'),
(418, '<i class=\"ionicons ion-ios-more-outline\"></i>'),
(419, '<i class=\"ionicons ion-ios-musical-note\"></i>'),
(420, '<i class=\"ionicons ion-ios-musical-notes\"></i>'),
(421, '<i class=\"ionicons ion-ios-navigate\"></i>'),
(422, '<i class=\"ionicons ion-ios-navigate-outline\"></i>'),
(423, '<i class=\"ionicons ion-ios-nutrition\"></i>'),
(424, '<i class=\"ionicons ion-ios-nutrition-outline\"></i>'),
(425, '<i class=\"ionicons ion-ios-paper\"></i>'),
(426, '<i class=\"ionicons ion-ios-paper-outline\"></i>'),
(427, '<i class=\"ionicons ion-ios-paperplane\"></i>'),
(428, '<i class=\"ionicons ion-ios-paperplane-outline\"></i>'),
(429, '<i class=\"ionicons ion-ios-partlysunny\"></i>'),
(430, '<i class=\"ionicons ion-ios-partlysunny-outline\"></i>'),
(431, '<i class=\"ionicons ion-ios-pause\"></i>'),
(432, '<i class=\"ionicons ion-ios-pause-outline\"></i>'),
(433, '<i class=\"ionicons ion-ios-paw\"></i>'),
(434, '<i class=\"ionicons ion-ios-paw-outline\"></i>'),
(435, '<i class=\"ionicons ion-ios-people\"></i>'),
(436, '<i class=\"ionicons ion-ios-people-outline\"></i>'),
(437, '<i class=\"ionicons ion-ios-person\"></i>'),
(438, '<i class=\"ionicons ion-ios-person-outline\"></i>'),
(439, '<i class=\"ionicons ion-ios-personadd\"></i>'),
(440, '<i class=\"ionicons ion-ios-personadd-outline\"></i>'),
(441, '<i class=\"ionicons ion-ios-photos\"></i>'),
(442, '<i class=\"ionicons ion-ios-photos-outline\"></i>'),
(443, '<i class=\"ionicons ion-ios-pie\"></i>'),
(444, '<i class=\"ionicons ion-ios-pie-outline\"></i>'),
(445, '<i class=\"ionicons ion-ios-pint\"></i>'),
(446, '<i class=\"ionicons ion-ios-pint-outline\"></i>'),
(447, '<i class=\"ionicons ion-ios-play\"></i>'),
(448, '<i class=\"ionicons ion-ios-play-outline\"></i>'),
(449, '<i class=\"ionicons ion-ios-plus\"></i>'),
(450, '<i class=\"ionicons ion-ios-plus-empty\"></i>'),
(451, '<i class=\"ionicons ion-ios-plus-outline\"></i>'),
(452, '<i class=\"ionicons ion-ios-pricetag\"></i>'),
(453, '<i class=\"ionicons ion-ios-pricetag-outline\"></i>'),
(454, '<i class=\"ionicons ion-ios-pricetags\"></i>'),
(455, '<i class=\"ionicons ion-ios-pricetags-outline\"></i>'),
(456, '<i class=\"ionicons ion-ios-printer\"></i>'),
(457, '<i class=\"ionicons ion-ios-printer-outline\"></i>'),
(458, '<i class=\"ionicons ion-ios-pulse\"></i>'),
(459, '<i class=\"ionicons ion-ios-pulse-strong\"></i>'),
(460, '<i class=\"ionicons ion-ios-rainy\"></i>'),
(461, '<i class=\"ionicons ion-ios-rainy-outline\"></i>'),
(462, '<i class=\"ionicons ion-ios-recording\"></i>'),
(463, '<i class=\"ionicons ion-ios-recording-outline\"></i>'),
(464, '<i class=\"ionicons ion-ios-redo\"></i>'),
(465, '<i class=\"ionicons ion-ios-redo-outline\"></i>'),
(466, '<i class=\"ionicons ion-ios-refresh\"></i>'),
(467, '<i class=\"ionicons ion-ios-refresh-empty\"></i>'),
(468, '<i class=\"ionicons ion-ios-refresh-outline\"></i>'),
(469, '<i class=\"ionicons ion-ios-reload\"></i>'),
(470, '<i class=\"ionicons ion-ios-reverse-camera\"></i>'),
(471, '<i class=\"ionicons ion-ios-reverse-camera-outline\"></i>'),
(472, '<i class=\"ionicons ion-ios-rewind\"></i>'),
(473, '<i class=\"ionicons ion-ios-rewind-outline\"></i>'),
(474, '<i class=\"ionicons ion-ios-rose\"></i>'),
(475, '<i class=\"ionicons ion-ios-rose-outline\"></i>'),
(476, '<i class=\"ionicons ion-ios-search\"></i>'),
(477, '<i class=\"ionicons ion-ios-search-strong\"></i>'),
(478, '<i class=\"ionicons ion-ios-settings\"></i>'),
(479, '<i class=\"ionicons ion-ios-settings-strong\"></i>'),
(480, '<i class=\"ionicons ion-ios-shuffle\"></i>'),
(481, '<i class=\"ionicons ion-ios-shuffle-strong\"></i>'),
(482, '<i class=\"ionicons ion-ios-skipbackward\"></i>'),
(483, '<i class=\"ionicons ion-ios-skipbackward-outline\"></i>'),
(484, '<i class=\"ionicons ion-ios-skipforward\"></i>'),
(485, '<i class=\"ionicons ion-ios-skipforward-outline\"></i>'),
(486, '<i class=\"ionicons ion-ios-snowy\"></i>'),
(487, '<i class=\"ionicons ion-ios-speedometer\"></i>'),
(488, '<i class=\"ionicons ion-ios-speedometer-outline\"></i>'),
(489, '<i class=\"ionicons ion-ios-star\"></i>'),
(490, '<i class=\"ionicons ion-ios-star-half\"></i>'),
(491, '<i class=\"ionicons ion-ios-star-outline\"></i>'),
(492, '<i class=\"ionicons ion-ios-stopwatch\"></i>'),
(493, '<i class=\"ionicons ion-ios-stopwatch-outline\"></i>'),
(494, '<i class=\"ionicons ion-ios-sunny\"></i>'),
(495, '<i class=\"ionicons ion-ios-sunny-outline\"></i>'),
(496, '<i class=\"ionicons ion-ios-telephone\"></i>'),
(497, '<i class=\"ionicons ion-ios-telephone-outline\"></i>'),
(498, '<i class=\"ionicons ion-ios-tennisball\"></i>'),
(499, '<i class=\"ionicons ion-ios-tennisball-outline\"></i>'),
(500, '<i class=\"ionicons ion-ios-thunderstorm\"></i>'),
(501, '<i class=\"ionicons ion-ios-thunderstorm-outline\"></i>'),
(502, '<i class=\"ionicons ion-ios-time\"></i>'),
(503, '<i class=\"ionicons ion-ios-time-outline\"></i>'),
(504, '<i class=\"ionicons ion-ios-timer\"></i>'),
(505, '<i class=\"ionicons ion-ios-timer-outline\"></i>'),
(506, '<i class=\"ionicons ion-ios-toggle\"></i>'),
(507, '<i class=\"ionicons ion-ios-toggle-outline\"></i>'),
(508, '<i class=\"ionicons ion-ios-trash\"></i>'),
(509, '<i class=\"ionicons ion-ios-trash-outline\"></i>'),
(510, '<i class=\"ionicons ion-ios-undo\"></i>'),
(511, '<i class=\"ionicons ion-ios-undo-outline\"></i>'),
(512, '<i class=\"ionicons ion-ios-unlocked\"></i>'),
(513, '<i class=\"ionicons ion-ios-unlocked-outline\"></i>'),
(514, '<i class=\"ionicons ion-ios-upload\"></i>'),
(515, '<i class=\"ionicons ion-ios-upload-outline\"></i>'),
(516, '<i class=\"ionicons ion-ios-videocam\"></i>'),
(517, '<i class=\"ionicons ion-ios-videocam-outline\"></i>'),
(518, '<i class=\"ionicons ion-ios-volume-high\"></i>'),
(519, '<i class=\"ionicons ion-ios-volume-low\"></i>'),
(520, '<i class=\"ionicons ion-ios-wineglass\"></i>'),
(521, '<i class=\"ionicons ion-ios-wineglass-outline\"></i>'),
(522, '<i class=\"ionicons ion-ios-world\"></i>'),
(523, '<i class=\"ionicons ion-ios-world-outline\"></i>'),
(524, '<i class=\"ionicons ion-ipad\"></i>'),
(525, '<i class=\"ionicons ion-iphone\"></i>'),
(526, '<i class=\"ionicons ion-ipod\"></i>'),
(527, '<i class=\"ionicons ion-jet\"></i>'),
(528, '<i class=\"ionicons ion-key\"></i>'),
(529, '<i class=\"ionicons ion-knife\"></i>'),
(530, '<i class=\"ionicons ion-laptop\"></i>'),
(531, '<i class=\"ionicons ion-leaf\"></i>'),
(532, '<i class=\"ionicons ion-levels\"></i>'),
(533, '<i class=\"ionicons ion-lightbulb\"></i>'),
(534, '<i class=\"ionicons ion-link\"></i>'),
(535, '<i class=\"ionicons ion-load-a\"></i>'),
(536, '<i class=\"ionicons ion-load-b\"></i>'),
(537, '<i class=\"ionicons ion-load-c\"></i>'),
(538, '<i class=\"ionicons ion-load-d\"></i>'),
(539, '<i class=\"ionicons ion-location\"></i>'),
(540, '<i class=\"ionicons ion-lock-combination\"></i>'),
(541, '<i class=\"ionicons ion-locked\"></i>'),
(542, '<i class=\"ionicons ion-log-in\"></i>'),
(543, '<i class=\"ionicons ion-log-out\"></i>'),
(544, '<i class=\"ionicons ion-loop\"></i>'),
(545, '<i class=\"ionicons ion-magnet\"></i>'),
(546, '<i class=\"ionicons ion-male\"></i>'),
(547, '<i class=\"ionicons ion-man\"></i>'),
(548, '<i class=\"ionicons ion-map\"></i>'),
(549, '<i class=\"ionicons ion-medkit\"></i>'),
(550, '<i class=\"ionicons ion-merge\"></i>'),
(551, '<i class=\"ionicons ion-mic-a\"></i>'),
(552, '<i class=\"ionicons ion-mic-b\"></i>'),
(553, '<i class=\"ionicons ion-mic-c\"></i>'),
(554, '<i class=\"ionicons ion-minus\"></i>'),
(555, '<i class=\"ionicons ion-minus-circled\"></i>'),
(556, '<i class=\"ionicons ion-minus-round\"></i>'),
(557, '<i class=\"ionicons ion-model-s\"></i>'),
(558, '<i class=\"ionicons ion-monitor\"></i>'),
(559, '<i class=\"ionicons ion-more\"></i>'),
(560, '<i class=\"ionicons ion-mouse\"></i>'),
(561, '<i class=\"ionicons ion-music-note\"></i>'),
(562, '<i class=\"ionicons ion-navicon\"></i>'),
(563, '<i class=\"ionicons ion-navicon-round\"></i>'),
(564, '<i class=\"ionicons ion-navigate\"></i>'),
(565, '<i class=\"ionicons ion-network\"></i>'),
(566, '<i class=\"ionicons ion-no-smoking\"></i>'),
(567, '<i class=\"ionicons ion-nuclear\"></i>'),
(568, '<i class=\"ionicons ion-outlet\"></i>'),
(569, '<i class=\"ionicons ion-paintbrush\"></i>'),
(570, '<i class=\"ionicons ion-paintbucket\"></i>'),
(571, '<i class=\"ionicons ion-paper-airplane\"></i>'),
(572, '<i class=\"ionicons ion-paperclip\"></i>'),
(573, '<i class=\"ionicons ion-pause\"></i>'),
(574, '<i class=\"ionicons ion-person\"></i>'),
(575, '<i class=\"ionicons ion-person-add\"></i>'),
(576, '<i class=\"ionicons ion-person-stalker\"></i>'),
(577, '<i class=\"ionicons ion-pie-graph\"></i>'),
(578, '<i class=\"ionicons ion-pin\"></i>'),
(579, '<i class=\"ionicons ion-pinpoint\"></i>'),
(580, '<i class=\"ionicons ion-pizza\"></i>'),
(581, '<i class=\"ionicons ion-plane\"></i>'),
(582, '<i class=\"ionicons ion-planet\"></i>'),
(583, '<i class=\"ionicons ion-play\"></i>'),
(584, '<i class=\"ionicons ion-playstation\"></i>'),
(585, '<i class=\"ionicons ion-plus\"></i>'),
(586, '<i class=\"ionicons ion-plus-circled\"></i>'),
(587, '<i class=\"ionicons ion-plus-round\"></i>'),
(588, '<i class=\"ionicons ion-podium\"></i>'),
(589, '<i class=\"ionicons ion-pound\"></i>'),
(590, '<i class=\"ionicons ion-power\"></i>'),
(591, '<i class=\"ionicons ion-pricetag\"></i>'),
(592, '<i class=\"ionicons ion-pricetags\"></i>'),
(593, '<i class=\"ionicons ion-printer\"></i>'),
(594, '<i class=\"ionicons ion-pull-request\"></i>'),
(595, '<i class=\"ionicons ion-qr-scanner\"></i>'),
(596, '<i class=\"ionicons ion-quote\"></i>'),
(597, '<i class=\"ionicons ion-radio-waves\"></i>'),
(598, '<i class=\"ionicons ion-record\"></i>'),
(599, '<i class=\"ionicons ion-refresh\"></i>'),
(600, '<i class=\"ionicons ion-reply\"></i>'),
(601, '<i class=\"ionicons ion-reply-all\"></i>'),
(602, '<i class=\"ionicons ion-ribbon-a\"></i>'),
(603, '<i class=\"ionicons ion-ribbon-b\"></i>'),
(604, '<i class=\"ionicons ion-sad\"></i>'),
(605, '<i class=\"ionicons ion-sad-outline\"></i>'),
(606, '<i class=\"ionicons ion-scissors\"></i>'),
(607, '<i class=\"ionicons ion-search\"></i>'),
(608, '<i class=\"ionicons ion-settings\"></i>'),
(609, '<i class=\"ionicons ion-share\"></i>'),
(610, '<i class=\"ionicons ion-shuffle\"></i>'),
(611, '<i class=\"ionicons ion-skip-backward\"></i>'),
(612, '<i class=\"ionicons ion-skip-forward\"></i>'),
(613, '<i class=\"ionicons ion-social-android\"></i>'),
(614, '<i class=\"ionicons ion-social-android-outline\"></i>'),
(615, '<i class=\"ionicons ion-social-angular\"></i>'),
(616, '<i class=\"ionicons ion-social-angular-outline\"></i>'),
(617, '<i class=\"ionicons ion-social-apple\"></i>'),
(618, '<i class=\"ionicons ion-social-apple-outline\"></i>'),
(619, '<i class=\"ionicons ion-social-bitcoin\"></i>'),
(620, '<i class=\"ionicons ion-social-bitcoin-outline\"></i>'),
(621, '<i class=\"ionicons ion-social-buffer\"></i>'),
(622, '<i class=\"ionicons ion-social-buffer-outline\"></i>'),
(623, '<i class=\"ionicons ion-social-chrome\"></i>'),
(624, '<i class=\"ionicons ion-social-chrome-outline\"></i>'),
(625, '<i class=\"ionicons ion-social-codepen\"></i>'),
(626, '<i class=\"ionicons ion-social-codepen-outline\"></i>'),
(627, '<i class=\"ionicons ion-social-css3\"></i>'),
(628, '<i class=\"ionicons ion-social-css3-outline\"></i>'),
(629, '<i class=\"ionicons ion-social-designernews\"></i>'),
(630, '<i class=\"ionicons ion-social-designernews-outline\"></i>'),
(631, '<i class=\"ionicons ion-social-dribbble\"></i>'),
(632, '<i class=\"ionicons ion-social-dribbble-outline\"></i>'),
(633, '<i class=\"ionicons ion-social-dropbox\"></i>'),
(634, '<i class=\"ionicons ion-social-dropbox-outline\"></i>'),
(635, '<i class=\"ionicons ion-social-euro\"></i>'),
(636, '<i class=\"ionicons ion-social-euro-outline\"></i>'),
(637, '<i class=\"ionicons ion-social-facebook\"></i>'),
(638, '<i class=\"ionicons ion-social-facebook-outline\"></i>'),
(639, '<i class=\"ionicons ion-social-foursquare\"></i>'),
(640, '<i class=\"ionicons ion-social-foursquare-outline\"></i>'),
(641, '<i class=\"ionicons ion-social-freebsd-devil\"></i>'),
(642, '<i class=\"ionicons ion-social-github\"></i>'),
(643, '<i class=\"ionicons ion-social-github-outline\"></i>'),
(644, '<i class=\"ionicons ion-social-google\"></i>'),
(645, '<i class=\"ionicons ion-social-google-outline\"></i>'),
(646, '<i class=\"ionicons ion-social-googleplus\"></i>'),
(647, '<i class=\"ionicons ion-social-googleplus-outline\"></i>'),
(648, '<i class=\"ionicons ion-social-hackernews\"></i>'),
(649, '<i class=\"ionicons ion-social-hackernews-outline\"></i>'),
(650, '<i class=\"ionicons ion-social-html5\"></i>'),
(651, '<i class=\"ionicons ion-social-html5-outline\"></i>'),
(652, '<i class=\"ionicons ion-social-instagram\"></i>'),
(653, '<i class=\"ionicons ion-social-instagram-outline\"></i>'),
(654, '<i class=\"ionicons ion-social-javascript\"></i>'),
(655, '<i class=\"ionicons ion-social-javascript-outline\"></i>'),
(656, '<i class=\"ionicons ion-social-linkedin\"></i>'),
(657, '<i class=\"ionicons ion-social-linkedin-outline\"></i>'),
(658, '<i class=\"ionicons ion-social-markdown\"></i>'),
(659, '<i class=\"ionicons ion-social-nodejs\"></i>'),
(660, '<i class=\"ionicons ion-social-octocat\"></i>'),
(661, '<i class=\"ionicons ion-social-pinterest\"></i>'),
(662, '<i class=\"ionicons ion-social-pinterest-outline\"></i>'),
(663, '<i class=\"ionicons ion-social-python\"></i>'),
(664, '<i class=\"ionicons ion-social-reddit\"></i>'),
(665, '<i class=\"ionicons ion-social-reddit-outline\"></i>'),
(666, '<i class=\"ionicons ion-social-rss\"></i>'),
(667, '<i class=\"ionicons ion-social-rss-outline\"></i>'),
(668, '<i class=\"ionicons ion-social-sass\"></i>'),
(669, '<i class=\"ionicons ion-social-skype\"></i>'),
(670, '<i class=\"ionicons ion-social-skype-outline\"></i>'),
(671, '<i class=\"ionicons ion-social-snapchat\"></i>'),
(672, '<i class=\"ionicons ion-social-snapchat-outline\"></i>'),
(673, '<i class=\"ionicons ion-social-tumblr\"></i>'),
(674, '<i class=\"ionicons ion-social-tumblr-outline\"></i>'),
(675, '<i class=\"ionicons ion-social-tux\"></i>'),
(676, '<i class=\"ionicons ion-social-twitch\"></i>'),
(677, '<i class=\"ionicons ion-social-twitch-outline\"></i>'),
(678, '<i class=\"ionicons ion-social-twitter\"></i>'),
(679, '<i class=\"ionicons ion-social-twitter-outline\"></i>'),
(680, '<i class=\"ionicons ion-social-usd\"></i>'),
(681, '<i class=\"ionicons ion-social-usd-outline\"></i>'),
(682, '<i class=\"ionicons ion-social-vimeo\"></i>'),
(683, '<i class=\"ionicons ion-social-vimeo-outline\"></i>'),
(684, '<i class=\"ionicons ion-social-whatsapp\"></i>'),
(685, '<i class=\"ionicons ion-social-whatsapp-outline\"></i>'),
(686, '<i class=\"ionicons ion-social-windows\"></i>'),
(687, '<i class=\"ionicons ion-social-windows-outline\"></i>'),
(688, '<i class=\"ionicons ion-social-wordpress\"></i>'),
(689, '<i class=\"ionicons ion-social-wordpress-outline\"></i>'),
(690, '<i class=\"ionicons ion-social-yahoo\"></i>'),
(691, '<i class=\"ionicons ion-social-yahoo-outline\"></i>'),
(692, '<i class=\"ionicons ion-social-yen\"></i>'),
(693, '<i class=\"ionicons ion-social-yen-outline\"></i>'),
(694, '<i class=\"ionicons ion-social-youtube\"></i>'),
(695, '<i class=\"ionicons ion-social-youtube-outline\"></i>'),
(696, '<i class=\"ionicons ion-soup-can\"></i>'),
(697, '<i class=\"ionicons ion-soup-can-outline\"></i>'),
(698, '<i class=\"ionicons ion-speakerphone\"></i>'),
(699, '<i class=\"ionicons ion-speedometer\"></i>'),
(700, '<i class=\"ionicons ion-spoon\"></i>'),
(701, '<i class=\"ionicons ion-star\"></i>'),
(702, '<i class=\"ionicons ion-stats-bars\"></i>'),
(703, '<i class=\"ionicons ion-steam\"></i>'),
(704, '<i class=\"ionicons ion-stop\"></i>'),
(705, '<i class=\"ionicons ion-thermometer\"></i>'),
(706, '<i class=\"ionicons ion-thumbsdown\"></i>'),
(707, '<i class=\"ionicons ion-thumbsup\"></i>'),
(708, '<i class=\"ionicons ion-toggle\"></i>'),
(709, '<i class=\"ionicons ion-toggle-filled\"></i>'),
(710, '<i class=\"ionicons ion-transgender\"></i>'),
(711, '<i class=\"ionicons ion-trash-a\"></i>'),
(712, '<i class=\"ionicons ion-trash-b\"></i>'),
(713, '<i class=\"ionicons ion-trophy\"></i>'),
(714, '<i class=\"ionicons ion-tshirt\"></i>'),
(715, '<i class=\"ionicons ion-tshirt-outline\"></i>'),
(716, '<i class=\"ionicons ion-umbrella\"></i>'),
(717, '<i class=\"ionicons ion-university\"></i>'),
(718, '<i class=\"ionicons ion-unlocked\"></i>'),
(719, '<i class=\"ionicons ion-upload\"></i>'),
(720, '<i class=\"ionicons ion-usb\"></i>'),
(721, '<i class=\"ionicons ion-videocamera\"></i>'),
(722, '<i class=\"ionicons ion-volume-high\"></i>'),
(723, '<i class=\"ionicons ion-volume-low\"></i>'),
(724, '<i class=\"ionicons ion-volume-medium\"></i>'),
(725, '<i class=\"ionicons ion-volume-mute\"></i>'),
(726, '<i class=\"ionicons ion-wand\"></i>'),
(727, '<i class=\"ionicons ion-waterdrop\"></i>'),
(728, '<i class=\"ionicons ion-wifi\"></i>'),
(729, '<i class=\"ionicons ion-wineglass\"></i>'),
(730, '<i class=\"ionicons ion-woman\"></i>'),
(731, '<i class=\"ionicons ion-wrench\"></i>'),
(732, '<i class=\"ionicons ion-xbox\"></i>');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_indexpage`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_indexpage`;
CREATE TABLE `1038_indexpage` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL COMMENT 'тайтл заголовок',
  `apple_touth` varchar(255) NOT NULL COMMENT 'иконка эпл тач',
  `charset` varchar(255) NOT NULL COMMENT 'кодировка',
  `lang` varchar(255) NOT NULL COMMENT 'страна, язык',
  `favicon` varchar(255) NOT NULL COMMENT 'иконка ',
  `robots` varchar(255) NOT NULL,
  `keywords` varchar(200) NOT NULL,
  `description` varchar(200) NOT NULL,
  `logo` varchar(255) NOT NULL COMMENT 'логотип компании',
  `company` varchar(255) NOT NULL COMMENT 'название компании',
  `slogan` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `email2` varchar(255) NOT NULL,
  `meta` text NOT NULL,
  `phone` varchar(255) NOT NULL,
  `phone2` varchar(255) NOT NULL,
  `adress` varchar(255) NOT NULL,
  `adress2` varchar(255) NOT NULL,
  `inn` varchar(255) NOT NULL,
  `kpp` varchar(255) NOT NULL,
  `ogrn` varchar(255) NOT NULL,
  `map` text NOT NULL COMMENT 'карта',
  `google_analitiks` text NOT NULL,
  `yandex_direct` text NOT NULL,
  `block` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_indexpage`
--

INSERT INTO `1038_indexpage` (`id`, `title`, `apple_touth`, `charset`, `lang`, `favicon`, `robots`, `keywords`, `description`, `logo`, `company`, `slogan`, `email`, `email2`, `meta`, `phone`, `phone2`, `adress`, `adress2`, `inn`, `kpp`, `ogrn`, `map`, `google_analitiks`, `yandex_direct`, `block`) VALUES
(1, 'ShopMe', '', 'utf-8', 'ru', '/uploads/2019/12/favicon-32x32.png', 'index, follow', '-', '-', '/uploads/2019/12/logo.svg', 'Shop Me', '-', '', '', '', '', '', '', '', '', '', '', '', '', '', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `1038_mail`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Июн 29 2021 г., 03:54
--

DROP TABLE IF EXISTS `1038_mail`;
CREATE TABLE `1038_mail` (
  `id` int(11) UNSIGNED NOT NULL,
  `city` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `phone` varchar(255) NOT NULL,
  `email` varchar(255) NOT NULL,
  `slug` varchar(255) NOT NULL,
  `body` text NOT NULL,
  `file` varchar(255) NOT NULL,
  `ip` varchar(255) NOT NULL,
  `date` varchar(255) NOT NULL,
  `pub` varchar(10) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_mail`
--

INSERT INTO `1038_mail` (`id`, `city`, `img`, `name`, `phone`, `email`, `slug`, `body`, `file`, `ip`, `date`, `pub`) VALUES
(103, 'Russia, Moscow', '/img/reviews/10.png', 'Roman Vdovin', '', 'test@test.ru', 'Обратная связь', 'Five stars', '', '195.154.170.161', '1519229379', '1'),
(109, 'Russia', '/img/reviews/Evgeny1.jpg', 'Евгений Хорошилов', '+7(900) 000-00-00', 'test@test.ru', 'Отзывы', 'Помощник руководителя компании «Хорошая мебель Анны Хорошиловой»\r\nСайт: мебельах.ру\r\nРешив сделать новый сайт для продажи мебели, мы долго искали порядочного исполнителя. Друзья порекомендовали обратиться в веб-студию Shopme. Увидев первые наброски по дизайну, мы сразу же заключили контракт на разработку онлайн-магазина на движке Oscar. Были некоторые сложности в доработке функционала, что бы работа через админку стала более удобной, но результат нам понравился. Наполнили более чем 3000 товаров очень быстро, описание товаров и фото тоже помогли составить и отредактировать. Уже три года сотрудничаем и совместно занимаемся наполнением и продвижением сайта. Благодарим всех специалистов веб-студии за слаженную работу и своевременное выполнение поставленных задач!', '1', '91.193.179.250', '1575668215', '1'),
(108, 'Russia', '/img/reviews/Galenko1.jpg', 'Галенко Вячеслав', '+7(900) 000-00-00', 'test@test.ru', 'Отзывы', 'Генеральный директор ООО «ЭНЕРГОСИСТЕМЫ» \r\nСайт: ernd.ru\r\nНаша компания в 2015 г. заказала создание и продвижение нашего нового онлайн-магазина, который в тоже время должен был эффектно представлять нашу компанию на рынке, выделяя ее среди конкурентов. Был разработан дизайн десктопной и мобильной версий. Решили выбрать CMS Bitrix, так как данная система специально разработана для сайтов с большим количеством товаров и менеджерам в ней удобно разобраться. Очень признательны исполнителям за грамотный подход к разработке и качественное продвижение. Рекомендую выбирать Shopme если вы ничего не понимаете в веб-разработке и не знаете с чего начать. Вам помогут и окажут максимальную техническую поддержку уже после создания проекта. ', '1', '91.193.179.250', '1575660346', '1'),
(110, 'Russia', '/img/reviews/Kravzeva1.jpg', 'Ольга Кравцева', '+7(900) 000-00-00', 'test@test.ru', 'Отзывы', 'Менеджер онлайн-проекта клиники «Здрава» (ООО «Богатырь»)\r\nСайт: zdrava123.ru\r\nРебята из веб-компании Shopme отлично поработали над созданием сайта для нашей медицинской организации с огромным спектром услуг по всем направлениям. Продумали все до мелочей. Сайт функционирует на 5 из 5 баллов. Клиентов с каждым годом все больше, благодаря качественной оптимизации. Спасибо за профессиональный подход к работе.', '1', '91.193.179.250', '1575668334', '1'),
(112, '(пусто)', '/img/img_avatar3.png', 'Eric Jones', '416-385-3200', 'eric@talkwithcustomer.com', 'Обратная связь', ' \r\nHey,\r\n\r\nYou have a website shopme.su, right?\r\n\r\nOf course you do. I am looking at your website now.\r\n\r\nIt gets traffic every day – that you’re probably spending $2 / $4 / $10 or more a click to get.  Not including all of the work you put into creating social media, videos, blog posts, emails, and so on.\r\n\r\nSo you’re investing seriously in getting people to that site.\r\n\r\nBut how’s it working?  Great? Okay?  Not so much?\r\n\r\nIf that answer could be better, then it’s likely you’re putting a lot of time, effort, and money into an approach that’s not paying off like it should.\r\n\r\nNow… imagine doubling your lead conversion in just minutes… In fact, I’ll go even better.\r\n \r\nYou could actually get up to 100X more conversions!\r\n\r\nI’m not making this up.  As Chris Smith, best-selling author of The Conversion Code says: Speed is essential - there is a 100x decrease in Leads when a Lead is contacted within 14 minutes vs being contacted within 5 minutes.\r\n\r\nHe’s backed up by a study at MIT that found the odds of contacting a lead will increase by 100 times if attempted in 5 minutes or less.\r\n\r\nAgain, out of the 100s of visitors to your website, how many actually call to become clients?\r\n\r\nWell, you can significantly increase the number of calls you get – with ZERO extra effort.\r\n\r\nTalkWithCustomer makes it easy, simple, and fast – in fact, you can start getting more calls today… and at absolutely no charge to you.\r\n\r\nCLICK HERE http://www.talkwithcustomer.com now to take a free, 14-day test drive to find out how.\r\n\r\nSincerely,\r\nEric\r\n\r\nPS: Don’t just take my word for it, TalkWithCustomer works:\r\nEMA has been looking for ways to reach out to an audience. TalkWithCustomer so far is the most direct call of action. It has produced above average closing ratios and we are thrilled. Thank you for providing a real and effective tool to generate REAL leads. - P MontesDeOca.\r\nBest of all, act now to get a no-cost 14-Day Test Drive – our gift to you just for giving TalkWithCustomer a try. \r\nCLICK HERE http://www.talkwithcustomer.com to start converting up to 100X more leads today!\r\n\r\nIf you\'d like to unsubscribe click here http://liveserveronline.com/talkwithcustomer.aspx?d=shopme.su\r\n', '1', '172.245.103.170', '1579916357', '0'),
(113, '(пусто)', '/img/img_avatar3.png', 'JeromeUnIpt', '88765682994', 'no-reply@hilkom-digital.de', 'Обратная связь', 'hi there \r\nI have just checked shopme.su for the ranking keywords and seen that your SEO metrics could use a boost. \r\n \r\nWe will improve your SEO metrics and ranks organically and safely, using only whitehat methods, while providing monthly reports and outstanding support. \r\n \r\nPlease check our pricelist here, we offer SEO at cheap rates. \r\nhttps://www.hilkom-digital.de/cheap-seo-packages/ \r\n \r\nStart increasing your sales and leads with us, today! \r\n \r\nregards \r\nHilkom Digital Team \r\nsupport@hilkom-digital.de', '1', '37.120.143.60', '1582010059', '0'),
(114, '(пусто)', '/img/img_avatar3.png', 'Anthonygat', '86738329783', 'teenttomty812@gmail.com', 'Обратная связь', 'Ознакомился с твоим сайтом и решил подарить доступ к приватному сервису! \r\nПерейди на сайт, смотри видео и регистрируйся https://v.ht/privat-service \r\nP.S. Средняя минимальная прибыль составляет $1,000 ежедневно! \r\nВ данный момент осталось только 5 свободных мест.', '1', '185.85.162.242', '1582174093', '0'),
(115, '(пусто)', '/img/img_avatar3.png', 'Eric Jones', '416-385-3200', 'eric@talkwithwebvisitor.com', 'Обратная связь', 'Cool website!\r\n\r\nMy name’s Eric, and I just found your site - shopme.su - while surfing the net. You showed up at the top of the search results, so I checked you out. Looks like what you’re doing is pretty cool.\r\n \r\nBut if you don’t mind me asking – after someone like me stumbles across shopme.su, what usually happens?\r\n\r\nIs your site generating leads for your business? \r\n \r\nI’m guessing some, but I also bet you’d like more… studies show that 7 out 10 who land on a site wind up leaving without a trace.\r\n\r\nNot good.\r\n\r\nHere’s a thought – what if there was an easy way for every visitor to “raise their hand” to get a phone call from you INSTANTLY… the second they hit your site and said, “call me now.”\r\n\r\nYou can –\r\n  \r\nTalk With Web Visitor is a software widget that’s works on your site, ready to capture any visitor’s Name, Email address and Phone Number.  It lets you know IMMEDIATELY – so that you can talk to that lead while they’re literally looking over your site.\r\n\r\nCLICK HERE http://www.talkwithwebvisitor.com to try out a Live Demo with Talk With Web Visitor now to see exactly how it works.\r\n\r\nTime is money when it comes to connecting with leads – the difference between contacting someone within 5 minutes versus 30 minutes later can be huge – like 100 times better!\r\n\r\nThat’s why we built out our new SMS Text With Lead feature… because once you’ve captured the visitor’s phone number, you can automatically start a text message (SMS) conversation.\r\n  \r\nThink about the possibilities – even if you don’t close a deal then and there, you can follow up with text messages for new offers, content links, even just “how you doing?” notes to build a relationship.\r\n\r\nWouldn’t that be cool?\r\n\r\nCLICK HERE http://www.talkwithwebvisitor.com to discover what Talk With Web Visitor can do for your business.\r\n\r\nYou could be converting up to 100X more leads today!\r\nEric\r\n\r\nPS: Talk With Web Visitor offers a FREE 14 days trial – and it even includes International Long Distance Calling. \r\nYou have customers waiting to talk with you right now… don’t keep them waiting. \r\nCLICK HERE http://www.talkwithwebvisitor.com to try Talk With Web Visitor now.\r\n\r\nIf you\'d like to unsubscribe click here http://talkwithwebvisitor.com/unsubscribe.aspx?d=shopme.su\r\n', '1', '192.210.177.112', '1582383649', '0'),
(116, '(пусто)', '/img/img_avatar3.png', 'JustinCrice', '84499132535', 'svetov1974@bk.ru', 'Обратная связь', 'Светящиеся в темноте материалы для бизнеса: \r\nбрусчатка,плитка, мозаика, элементы систем безопасности. Откройте бесконкурентный бизнес с низким порогом входа. https://meduza-glow.wixsite.com/franchise \r\nmeduza-glow@yandex.ru \r\n8-912-875-92-09', '1', '84.17.49.153', '1582606111', '0'),
(117, '(пусто)', '/img/img_avatar3.png', 'Martincep', '84983874134', 'no-reply@hilkom-digital.de', 'Обратная связь', 'hi there \r\nI have just checked shopme.su for the ranking keywords and seen that your SEO metrics could use a boost. \r\n \r\nWe will improve your SEO metrics and ranks organically and safely, using only whitehat methods, while providing monthly reports and outstanding support. \r\n \r\nPlease check our pricelist here, we offer SEO at cheap rates. \r\nhttps://www.hilkom-digital.de/cheap-seo-packages/ \r\n \r\nStart increasing your sales and leads with us, today! \r\n \r\nregards \r\nHilkom Digital Team \r\nsupport@hilkom-digital.de', '1', '84.17.48.16', '1585144610', '0'),
(118, '(пусто)', '/img/img_avatar3.png', 'NeooMeM', '89231499146', 'tetakhiling2015@mail.ru', 'Обратная связь', 'Здесь вы можете заказать копию любого сайта под ключ, недорого и качественно, при этом не тратя свое время на различные программы и фриланс-сервисы. \r\n \r\nКлонированию подлежат сайты как на конструкторах, так и на движках: \r\n- Tilda (Тильда) \r\n- Wix (Викс) \r\n- Joomla (Джумла) \r\n- Wordpress (Вордпресс) \r\n- Bitrix (Битрикс) \r\nи т.д. \r\nтелефон 8-996-725-20-75  звоните пишите  viber watsapp \r\nКопируются не только одностраничные сайты на подобии Landing Page, но и многостраничные. Создается полная копия сайта и настраиваются формы для отправки заявок и сообщений. Кроме того, подключается админка (админ панель), позволяющая редактировать код сайта, изменять текст, загружать изображения и документы. \r\n \r\nЗдесь вы получите весь комплекс услуг по копированию, разработке и продвижению сайта в Яндексе и Google. \r\n \r\nХотите узнать сколько стоит сделать копию сайта? \r\nнапишите нам \r\n8-996-725-20-75  звоните пишите  viber watsapp \r\n \r\nHere you can order a copy of any site turnkey, inexpensive and high quality, while not wasting your time on various programs and freelance services. \r\n \r\nCloning sites are subject to both designers and engines: \r\n- Tilda (Tilda) \r\n- Wix (Wicks) \r\n- Joomla (Joomla) \r\n- Wordpress (WordPress) \r\n- Bitrix (Bitrix) \r\netc. \r\nphone 8-996-725-20-75 call write viber watsapp \r\nNot only single-page sites like Landing Page are copied, but also multi-page sites. A full copy of the site is created and forms for sending requests and messages are set up. In addition, the admin panel is connected, which allows you to edit the site code, change the text, upload images and documents. \r\n \r\nHere you will get a full range of services for copying, development and promotion of the site in Yandex and Google. \r\n \r\nDo you want to know how much it costs to make a copy of the site? \r\nwrite to us \r\n8-996-725-20-75 call write viber watsapp', '1', '95.67.208.113', '1586238229', '0'),
(119, '(пусто)', '/img/img_avatar3.png', 'Rodneyguabe', '84635733563', 'lingvister.skype@yandex.ru', 'Обратная связь', 'Обучайте сотрудников иностранным языкам онлайн во время карантина! \r\nВ Онлайн-школе иностранных языков \"LINGVISTER\" вы найдете все для эффективного обучения персонала и контроля за их успеваемостью: \r\n• Личный кабинет, платформа и мобильное приложение с интерактивными заданиями \r\n• Онлайн-уроки с квалифицированными преподавателями \r\n• Детальные отчеты о прогрессе каждого сотрудника \r\n• Демократичные цены \r\nСреди наших постоянных клиентов: Volkswagen, Volvo, Continental, Novo Nordisk, ПАО Сбербанк. \r\nПодробнее по ссылке https://lingvister.turbo.site/corp', '1', '54.37.238.32', '1586427230', '0'),
(120, '(пусто)', '/img/img_avatar3.png', 'Светлана', '86278934181', '1wt3y6hx6qzsllzyhtjm@rambler.ru', 'Обратная связь', 'Компания «КРИНДО-МСК» предлагает поставку медицинских расходных материалов и средств индивидуальной защиты оптом и в розницу. Отгрузка в день оплаты. \r\n \r\n \r\n1) Маски защитные 3х слойные - http://vkyw.site/20-maska \r\n \r\n2) Гель-антисептик для рук 1л. - http://vkyw.site/20-13 \r\n \r\n3) Инфракрасный термометр - http://vkyw.site/20-12 \r\n \r\n4) Спрей-антисептик для рук - http://vkyw.site/20-04 \r\n \r\n5) Дез.средство  АНК 5л. - http://vkyw.site/20-ank \r\n \r\n6) Бесконтактный термометр - http://vkyw.site/20-06 \r\n \r\n7) Гель-антисептик для рук - http://vkyw.site/20-05 \r\n \r\n8) Гель-антисептик для рук 5л. (для разлива в дозаторы) - http://vkyw.site/20-10 \r\n \r\n9) Перчатки медицинские латексные - http://vkyw.site/20-perchatki \r\n \r\n10) Перчатки медицинские нитриловые -  http://vkyw.site/20-nitrimax \r\n \r\n \r\nС уважением, менеджер Светлана \r\n \r\nkrindo@inbox.ru \r\n \r\n+7 (495) 532-94-10 \r\n+7 (495) 664-47-63 \r\n \r\n----- \r\nP.S. Запросы направлять только через сайт или по указанным телефонам.или на почту krindo@inbox.ru', '1', '37.120.143.164', '1587391768', '0'),
(121, '(пусто)', '/img/img_avatar3.png', 'Martincep', '84329261336', 'no-reply@hilkom-digital.de', 'Обратная связь', 'hi there \r\nI have just checked shopme.su for the ranking keywords and seen that your SEO metrics could use a boost. \r\n \r\nWe will improve your SEO metrics and ranks organically and safely, using only whitehat methods, while providing monthly reports and outstanding support. \r\n \r\nPlease check our pricelist here, we offer SEO at cheap rates. \r\nhttps://www.hilkom-digital.de/cheap-seo-packages/ \r\n \r\nStart increasing your sales and leads with us, today! \r\n \r\nregards \r\nHilkom Digital Team \r\nsupport@hilkom-digital.de', '1', '178.162.209.86', '1587553514', '0'),
(122, '(пусто)', '/img/img_avatar3.png', 'Robertskins', '83722171115', 'uniotime@mail.ru', 'Обратная связь', 'Предлагаю вам разработать продающий сайт или лендинг. \r\nВ эту работу входит: \r\n1. Разработка дизайна на основе ваших предпочтений, \r\n2. Написание продающего SEO текста с составлением семантического ядра, \r\n3. Программирование и верстка сайта или лендинга, \r\n4. Разработка мобильной версии, \r\n5. Вывод в ТОП 10 поисковых систем по составленному семантическому ядру, \r\n6. Предоставление доменного имени и высокоскоростного хостинга. \r\n \r\nСтоимость этой работы от 13 000 рублей. \r\nБольше информации о наших услугах по разработке и продвижению сайтов можно найти на этой странице: https://uniotime.com/business/ \r\nДля уточнения информации просьба связаться по телефону 8 495 118 26 47 \r\n \r\nПримеры лендингов наших клиентов: \r\nhttps://uniotime.com/b2b-dlya-biznesa/arenda-sklada/ \r\nhttps://uniotime.com/dlya-lyudey/nedvizhimost-na-kipre/ \r\nhttps://uniotime.com/b2b-dlya-biznesa/avtomobilny-lifty/ \r\nhttps://uniotime.com/dlya-lyudey/dieta-pohudeniya-besplatno/', '1', '84.17.51.133', '1588087068', '0'),
(123, '(пусто)', '/img/img_avatar3.png', 'BrianBeise', '82959198284', 'yegor.konovalov.1978@mail.ru', 'Обратная связь', 'анальный секс зрелых \r\n \r\n[url=https://com-pokerdom.ru/]жесткое порно видео[/url]', '1', '92.38.136.69', '1588414534', '0'),
(124, '(пусто)', '/img/img_avatar3.png', 'GeorgeAcics', '82685927945', 'kfki@fn.de', 'Обратная связь', 'Собираем понемногу криптовалюту, потом её храним и ждём когда она подорожает. Можно криптовалюты потратить или перевести в деньги. \r\nПодробная информация на станице сайта:  http://23kfki.ru/p0002.htm', '1', '37.78.86.23', '1590149807', '0'),
(125, '(пусто)', '/img/img_avatar3.png', 'Antonioruils', '82752517425', 'trdspace@rambler.ru', 'Обратная связь', 'Здравствуйте! \r\n \r\nПредлагаем массовое размещение ваших товаров или услуг на Авито. \r\n \r\nСоздадим для вас Авито Магазин (на площадке огромная аудитория покупателей — более 10 млн. человек в сутки!) и все они заходят на Авито, что бы КУПИТЬ. \r\n \r\nНапишем тексты, подберем изображения и настроим выкладку ваших предложений, что бы ваши объявления приносили вам максимум продаж на Авито. \r\n \r\nЭта услуга подходит для любого типа бизнеса (услуги, розница, производство и даже ОПТ). Авито огромная площадка с более 240 млн заходов в месяц, что даст вашей рекламе огромные охваты и возможность искать любых клиентов в любых сферах. \r\n \r\nС такой услугой вы значительно сможете увеличить количество заявок и новых клиентов. \r\n \r\nИнтересно? \r\n \r\nОставьте заявку на услугу или консультацию на этом сайте http://gprtb.club', '1', '84.17.60.95', '1591693490', '0'),
(126, '(?????)', '/img/img_avatar3.png', 'SarahZew', '84736517841', 'maiilerinvestorsx@gmx.com', '???????? ?????', 'Hello \r\n \r\nIm looking for investor for my email marketing business. \r\nI own 270 million email database with 92% valid emails. Im looking for investor who invest in server infrastructure to send it. Im planning to run infrastructure to send like 10 million emails per day on daily basis, and increase every week by add more servers. \r\nPotential earnings are $100-$200 depend on country per million sended messages \r\nI have knowledge about email marketing and team which is needed to handle whitelisting. \r\n \r\nInvestment: $2000 on first run, after you see results you can invest more. \r\nYou control all investment, all servers, software will be with your access. \r\n \r\nIf you are interested about partnership please send email on: \r\nmailermasters@gmail.com', '1', '104.37.31.123', '1593527572', '0'),
(127, '(пусто)', '/img/img_avatar3.png', 'Rory', '0676 986 01 96', 'nail.rory25@yahoo.com', 'Обратная связь', 'Hi,\r\n\r\nDo you have a Website? Of course you do because I am looking at your website shopme.su now.\r\n\r\nAre you struggling for Leads and Sales?\r\n\r\nYou’re not the only one.\r\n\r\nSo many Website owners struggle to convert their Visitors into Leads & Sales.\r\n\r\nThere’s a simple way to fix this problem.\r\n\r\nYou could use a Live Chat app on your Website shopme.su and hire Chat Agents.\r\n\r\nBut only if you’ve got deep pockets and you’re happy to fork out THOUSANDS of dollars for the quality you need.\r\n\r\n=====\r\n\r\nBut what if you could automate Live Chat so it’s HUMAN-FREE?\r\n\r\nWhat if you could exploit NEW “AI” Technology to engage with your Visitors INSTANTLY.\r\n\r\nAnd AUTOMATICALLY convert them into Leads & Sales.\r\n\r\nWITHOUT spending THOUSANDS of dollars on Live Chat Agents.\r\n\r\nAnd WITHOUT hiring expensive coders.\r\n\r\nIn fact, all you need to do to activate this LATEST “AI” Website Tech..\r\n\r\n..is to COPY & PASTE a single line of “Website Code”.\r\n\r\n==> http://www.zoomsoft.net/ConversioBot\r\n\r\n======\r\n\r\nJoin HUGE Fortune 500 companies like:\r\n\r\nFacebook Spotify Starbucks Staples The Wall Street Journal Pizza Hut Amtrak Disney H&M & Mastercard\r\n\r\nThey all use similar “AI” Chat Technology to ConversioBot - the Internet’s #1 Chatbot for Website Owners.\r\n\r\nThe founders of ConversioBot have used their highly sophisticated ChatBot to:\r\n\r\n- AUTOMATICALLY build a massive Email List of 11,643 Subscribers in just 7 Days\r\n\r\n- AUTOMATICALLY add 6,386 Sales in only 6 Months\r\n\r\n- AUTOMATICALLY explode their Conversion Rate by 198% in only 6 Hours.\r\n\r\n=====\r\n\r\nNow it’s your turn to get in on this exciting NEW Cloud-Based App.\r\n\r\nYou can start using ConversioBot today by copying and pasting ONE line of “Automated Bot Code\" to your Website.\r\n\r\nWatch this short video to find out how >> http://www.zoomsoft.net/ConversioBot\r\n\r\nRegards,\r\n\r\nConversioBot Team\r\n\r\nP.S. This “AI” Technology works with: - Affiliate Review Sites - List-Building Pages - WordPress Blogs (it comes with a Plugin) - Sales Letters - eCommerce Websites - Local Business Sites - Webinar Registration Pages - Consultancy Websites - Freelance Websites\r\n\r\nAlmost ANY Website you can think of..\r\n\r\n==> This could be happening on your Website TODAY.. http://www.zoomsoft.net/ConversioBot\r\n\r\nUNSUBSCRIBE http://www.zoomsoft.net/unsubscribe', '1', '23.95.81.114', '1595107096', '0'),
(128, '(пусто)', '/img/img_avatar3.png', 'Jerryfap', '86255958397', 'john.osorio0766@bestmail.eu', 'Обратная связь', '[b]Комментарий одобрен[/b] \r\n \r\nпин уп обзор \r\n[url=https://meanders.ru/reelemperor.shtml]reelemperor обзор[/url]', '1', '188.122.82.146', '1595324848', '0'),
(129, '(пусто)', '/img/img_avatar3.png', 'Lutherfem', '83592176931', 'oganesianartemetlt@mail.ru', 'Обратная связь', 'Адвокат. Юридическая консультация по телефону бесплатно. Опыт работы более 20 лет. \r\n[url=https://jurliga.ligazakon.net/catalog/11409]услуги адвоката Днепропетровск [/url]', '1', '188.122.82.146', '1598001543', '0'),
(130, '(пусто)', '/img/img_avatar3.png', 'Mike Richards\r\n', '84315654831', 'no-replyGet@google.com', 'Обратная связь', 'Hi there \r\n \r\nIf you want to get ahead of your competition, have a higher Domain Authority score. Its just simple as that. \r\nWith our service you get Domain Authority above 50 points in just 30 days. \r\n \r\nThis service is guaranteed \r\n \r\nFor more information, check our service here \r\nhttps://www.monkeydigital.co/Get-Guaranteed-Domain-Authority-50/ \r\n \r\nN E W : \r\nDA60 is now available here \r\nhttps://www.monkeydigital.co/product/moz-da60-seo-plan/ \r\n \r\n \r\nthank you \r\nMike Richards\r\n \r\nMonkey Digital \r\nsupport@monkeydigital.co', '1', '37.120.217.69', '1601582353', '0'),
(131, '(пусто)', '/img/img_avatar3.png', 'Simonisolo', '87218539411', 'nvoregzfsdfv@rambler.ru', 'Обратная связь', 'Хорошего дня \r\n \r\nПривлекаете вновь зарегистрированные фирмы, которые появились в этом месяце?? \r\n \r\nПодготовим для вас свежие ИП и ООО, которые зарегистрировались на днях в любом регионе, по любому виду деятельности - http://ngsprt.club/company \r\n \r\nС этой базой данных ваша организация найдет много новых покупателей -- раньше других компаний вашей сферы. \r\n \r\nЗакажите свою базу недавно зарегистрированных компаний и ИП на этом сайте http://ngsprt.club/company', '1', '89.187.168.162', '1602063364', '0'),
(132, '(пусто)', '/img/img_avatar3.png', 'Mike Berrington\r\n', '86726351757', 'no-replyGet@google.com', 'Обратная связь', 'Hi there \r\n \r\nIf you want to get ahead of your competition, have a higher Domain Authority score. Its just simple as that. \r\nWith our service you get Domain Authority above 50 points in just 30 days. \r\n \r\nThis service is guaranteed \r\n \r\nFor more information, check our service here \r\nhttps://www.monkeydigital.co/Get-Guaranteed-Domain-Authority-50/ \r\n \r\nN E W : \r\nDA60 is now available here \r\nhttps://www.monkeydigital.co/product/moz-da60-seo-plan/ \r\n \r\n \r\nthank you \r\nMike Berrington\r\n \r\nMonkey Digital \r\nsupport@monkeydigital.co', '1', '185.232.21.118', '1604181275', '0'),
(133, '(пусто)', '/img/img_avatar3.png', 'najnasFum', '88945348591', 'elenatoivanen100@gmail.com', 'Обратная связь', 'Форель от производителя: \r\nвыращенная в чистых водах Вернетуломского водохранилища, водоем высшей категории. На высококачественных финских кормах! \r\n \r\nУзнать подробнее: \r\n[url=https://najnas.ru/]купить форель свежая[/url]', '1', '178.71.7.139', '1606672671', '0'),
(134, '(пусто)', '/img/img_avatar3.png', 'inawr2', '82628634686', 'sondralp69@sho88.gomailxyz.space', 'Обратная связь', 'Free Porn Pictures and Best HD Sex Photos\r\nhttp://shemalemovies.fetlifeblog.com/?alina \r\n\r\n nub porn blonde porn tights young gay porn gallerie fuck cunt porn bizzar wierd transexual mtf post op porn \r\n\r\n', '1', '194.39.127.40', '1606886678', '0'),
(135, '(пусто)', '/img/img_avatar3.png', 'Johnnylunda', '83292994947', 'sdlusjfsa@rambler.ru', 'Обратная связь', 'спасибо интересное чтиво \r\n_________________ \r\n[URL=/3883/]условия акций 1xbet[/URL]', '1', '45.141.156.64', '1607269522', '0'),
(136, '(пусто)', '/img/img_avatar3.png', 'Geraldpauct', '81341889141', 'myessayfile@mail.ru', 'Обратная связь', 'tese de empreendimentohistoria de exame de ensaio de estudoensaio sobre mae Teresa em inglesensaio refletivo sobre comunicacaoefeitos de ensaio de vandalismoticiane apresentadora do jornal da bando melhor problema resolvendo ghostwriting para aluguelresumo de administrador de sistema de linuxfilmen ondskab resumohistoria antiga ensaio de mitos modernoescritores de artigo profissionais de aluguel auas palavras-chave prosseguem escrevendonsf grfp ensaios de exemploeditor de blog barato site web auensaio de comparacao de Evangelhos sinoticofumagem de ensaio de perigosexemplo de resumo de gerente de ramopaga para fazer o ensaio phd profissionalcomo escrever um relatorio sobre o Egitotese de telegrafo Morse de samuel \r\nhttps://estudo-online.com/?source=27788 \r\nhttps://estudo-online.com/?source=21170 \r\nhttps://estudo-online.com/?source=3797 \r\nhttps://estudo-online.com/?source=25239 \r\nhttps://estudo-online.com/?source=23803 \r\nhttps://estudo-online.com/?source=13873 \r\nhttps://estudo-online.com/?source=8951 \r\nhttps://estudo-online.com/?source=16754 \r\nhttps://estudo-online.com/?source=37892 \r\nhttps://estudo-online.com/?source=20719 \r\nhttps://estudo-online.com/?source=19414 \r\nhttps://estudo-online.com/?source=26287', '1', '185.183.95.199', '1607447690', '0'),
(137, '(пусто)', '/img/img_avatar3.png', 'MicahMeack', '87541967985', 'cltzrfwert@rambler.ru', 'Обратная связь', 'Здравствуйте! \r\n \r\nВас приветствует федеральный колл-центр http://rupr1.site/actual \r\n \r\nМы профессионально занимаемся исходящим телемаркетингом (обзвоном клиентов). \r\n \r\nВоспользуйтесь услугами нашего колл-центра и вы получите много новых заявок, найдете новых клиентов, вернете старых и увеличите свою прибыль в разы. \r\n \r\nМы можем для вас найти много новых клиентов (холодный обзвон, привлечение клиентов, назначение встреч, звонков, актуализация клиентской базы и т.д.). \r\n \r\nИли напомнить вашим старым клиентам о компании, услугах, пригласить к вам, рассказать об акции (обзвон по базе ваших клиентов, анкетирование и опросы, возврат клиентов, информирование по телефону и т.д.). \r\n \r\nИ все это дает очень хорошие результаты в любой сфере. \r\n \r\nКонверсия в лиды до 30%. \r\n \r\nТакже умеем приглашать на любые мероприятия и круто обрабатываем заявки. \r\n \r\nЕсли необходимо напишем скрипт (сценарий разговора) и сформируем любую базу под ваши критерии. \r\n \r\nПредоставляется вся отчетности и аудиозаписи всех разговоров. \r\n \r\nЕсли Вас заинтересовало наше предложение по обзвону и вам нужны новые клиенты или нужно  вернуть старых, перейдите на наш сайт http://rupr1.site/coldcalls чтобы узнать больше о компании и сделать заявку. \r\n \r\nНаш специалист по телемаркетингу оперативно вам перезвонит и ответит на все вопросы. \r\n \r\nНаш сайт:  http://rupr1.site', '1', '37.120.156.9', '1607536134', '0'),
(138, '(пусто)', '/img/img_avatar3.png', 'Utusrode', '89416496969', 'desereopy@gmail.com', 'Обратная связь', 'It’s not easy to hide sexual excitement when scorching hot MILF https://pornoturedy.com is around. And while her best friend’s stepson plays host to the sexy babe, he can barely keep his eyes off her.', '1', '2.95.11.42', '1607680555', '0'),
(139, '(пусто)', '/img/img_avatar3.png', 'Robertrok', '85441722186', 'sportanns@rambler.ru', 'Обратная связь', 'Годнота \r\n_________________ \r\n[url=https://stavki-na-sport.playtoprealmoneygame.xyz/9241/]букмекерские конторы для профи [/url]', '1', '134.90.149.147', '1607981474', '0'),
(140, '(пусто)', '/img/img_avatar3.png', 'Roberttax', '82514329562', 'valerkarybnov@gmail.com', 'Обратная связь', 'Свой состав постоянно стремится, для того чтобы вам имели \r\nвозможность приобрести документ об высочайшем воспитании \r\nтакже никак не ставить под сомнение во его свойстве. \r\nЯ работаем с целью этого, для того чтобы Для Вас существовало \r\nкомфортно пользоваться нашими предложениями. \r\n \r\n[url=https://docvuz.org]купить аттестат за 9 классов в Мурманске  [/url] \r\n[url=https://docvuz.org]купить диплом техникума в Мурманске  [/url] \r\nС Целью нас значим любой потребитель, также я стремимся в \r\nкомплексе найти решение трудности согласно розыску также приобретении \r\nдипломов об высочайшем воспитании.', '1', '80.255.13.126', '1608425875', '0'),
(141, '(пусто)', '/img/img_avatar3.png', 'Kepgeolf', '89959812288', 'zakaz.press@yandex.ru', 'Обратная связь', 'Здравствуйте. \r\nПосоветуйте хорошую типографию для печати журналов \r\nЯ нашел одну, качество, цены и скорость у них отличное, \r\nно они находятся в Красноярске, а мне хотелось бы в Казани. \r\nhttps://kraft-pt.ru', '1', '46.182.129.31', '1608521685', '0'),
(142, '(пусто)', '/img/img_avatar3.png', 'Peterbrify', '89598737769', 'korsunskijvadimka@gmail.com', 'Обратная связь', 'Приступай разговор также находись убежден то что твоя милость \r\nиз-за неподвижной стеной, ни один человек также ни разу никак \r\nне выяснит об тебе ровным счетом ничего индивидуального, \r\nто что дает возможность тебе убрать со себе цепи (цепь) \r\nприличия также стеснительности , но свой Неизвестный разговор \r\nможет помочь тебе во олицетворении наиболее бешеных также \r\nувлекательных воображений, какие твоя милость постоянно \r\nопасался осуществить во существования \r\n \r\n[url=https://noname.chat/]https://noname.chat/[/url]', '1', '80.255.13.126', '1608550478', '0'),
(143, '(?????)', '/img/img_avatar3.png', 'Tomhzh', '86328198574', 'thomasmarcus@gmx.com', '???????? ?????', 'MatchableDate online dating service\r\n\r\nonline dating WebsiteSingle plus DatingThis publish covers the single ladies whom discover it hard to the actual best time to meet a partner in their afternoon hectic schedule. a job, demands additionally individual occupy a lot of time while not absolutely offer one person to cutting edge others. wherever publish men and women turn to meet various other shopping go well with a?\r\n\r\ni\'m michelle, i will be 42 yr old and in addition single. we single for a couple of years now and battle to meet single entitled for the men within my range of predominantly acquaintances. I decided by sitting one night time to break in relation to online dating sites and that i got dropped for a few hours looking at and looking into but i did so make up your mind. I in order to join eHarmony.\r\n\r\no. k,now, I decided to join eHarmony then when I resolved I asked ourselves I needed to keep an open mind to the brand means encounter single men and women. it wasn\'t simple nonetheless couldn\'t help but feel it was about time I start to go for it as soon and that is certainly difficult to do when a new 42 yr old nicely 42 doesn\'t necessarily who exactly do features used to do as around my or else twenties early thirties. get taste end up with change and simply style of living boasts just too nevertheless it is nothing but good.\r\n\r\nalright explicate the actual reason why I thought we would join eHarmony over other online dating sites provided. I to be able to join in the three month account. correct after signing up with I ended up being given to send in a diverse link refined personally and after that a few things i am hunting in the beat. i had to spend around an hour to fill out the concern additionally the eHarmony match approach begun to match me on the top of members. soon acquire corresponds typically first couple of weeks, I to be able to fine-tune the little stock portfolio and so [url=http://www.love-sites.com/what-gift-should-you-give-your-chinese-woman-on-the-first-date/]questions to ask a chinese woman[/url] get new age range songs of seriously considered I harmonized with. at the beginning i had been taking corresponding having fifty years old other guys while was not not looking for somebody whole lot older than I. I wished to get matched by using a girl quite a while younger or simply over I. the type of eHarmony match community begun to match others up with folks within my generation and made a match.\r\n\r\nwhat i grasp your eHarmony complementing experience that it offers a four place communicating an individual reach the chance of write. the most important identical concept i find myself helped me provide for human being minus sharing with us on incredibly much facts and strategies very quickly but protect my favorite persona. an individual have the four platform notifications operation but me suggest highly information technology. I had the particular solved the problem discount the meets transported to me preceding I met a match. crucial that you recognize it is a computer match scheme that matches persons alongside one another and furthermore pc is able to only do enough. in the end you have to have to examine the profile corresponds delivered to you but being without to browse through many dating profiles has saved plenty of time despite the fact that supplying you with time to practical experience a match launched.\r\n\r\nhere are several free websites online to excessive sweating online dating web pages has to be good will often fit you need and several do display their encounters using online dating sites such as the good as well as also not so good. I on track providing their become familiar with at YouTube and this also leading my eyes in order to indefinite YouTube programming that refer to online dating sites, improve relationship and take a look at ordinarily. you will find many options product smart points and i actually do advis finding in the course of YouTube and i think you will find the details a simple in search of. to hold safe while sporting fun.\r\n', '1', '198.144.149.253', '1608954649', '0'),
(144, '(пусто)', '/img/img_avatar3.png', 'Playfartunagammer', '86547673557', 'play.fartuna1@mail.ru', 'Обратная связь', 'Добрый день! \r\n \r\nВ данной статье мы хотели бы познакомить вас с компанией Промокод Play fortuna. [url=https://playfortunacas.com]Playfortuna [/url]  представляет из себя игровую площадку с множестовм разнообразных бонусов за регистрацию. \r\n \r\nПлощадка была разработана в 2017 году. С того времени площадка playfortunacas.com балует своих пользователей завлекающим дизайном и частыми выигрышами. \r\n \r\nНачинающим игрокам компания Плей фортуна приготовила множество бонусов, с которыми ваша игра станет одним удовольствием! \r\n \r\nНа официальном сайте казино вас ждет множество видов рулеток, так что любой посетитель останется доволен! Независимо от широкого игрового функционала сайта скорость открытия страниц остается очень высокой. Удобство казино остается на высшем уровне! Например, на сайте казино у посетителя есть возможность бесплатно сыграть в любой из игровых автоматов из представленных в казино. \r\n \r\nСегодня существует много ознакомительных ресурсов, которые призваны познакомить игроков с функционалом казино playfortunacas.com. Одним из таких сайтов является портал:[url=https://playfortunacas.com]www.playfortunacas.com[/url]. Создатели данного портала изложили игрокам все секреты казино Play fortuna. \r\n \r\nДля любителей ставок Playfortuna внедрило свою букмекерскую контору, которая прекрасно вписывается в общий функционал казино. Для ввода и вывода денег в казино доступно широкое разнообразие платежных систем, что позволит буквально каждому игроку попробовать своих силы в флагмане игровой индустрии. Минимальная сумма вывода всего 10$. \r\n \r\nУ казино Playfortuna есть программные продукты на все известные операционные системы, что сделает пользование сервисом максимально удобным для игроков. Игровой зал портала Плейфортуна регулярно пополняется \r\nновыми видами игр, которые сделают игру увлекательной и интересной. \r\n \r\nПрекрасные девушки ждут игроков на официальном сайте компании Playfortuna. Если вы любите азартные игры, и не против хорошо провести время в хорошей компании, то казино Playfortuna - это то что вам нужно! Приходите, играйте, побеждайте, а дружный коллектив проекта Playfortuna сделает ваше время нахождения в казино увлекательным и интересным! \r\n \r\n[url=https://playfortunacas.com/play-fortuna-registracziya/]Зарегистрироваться в плей фортуна[/url] - попробуй прямо Сейчас!', '1', '91.243.101.98', '1609954373', '0'),
(145, '(пусто)', '/img/img_avatar3.png', 'bub', '88992492463', 'foremanwoman@gmail.com', 'Обратная связь', 'Всем привет! \r\nКто желает построить фундамент за 50% от цены? \r\nА кто хочет построить фундамент своими руками за 33% от цены? \r\nКто хочет иметь гараж, дом, дачу или баню? \r\nКто хочет построить своими руками дачу, дом, баню или гараж? \r\nКто хочет осуществить организационный и строительный контроль, за строительством дачи, дома, бани или гаража? \r\nКто хочет осуществить организационный и строительный контроль, за строительством гаража, дома, дачи или бани заказчика? \r\nА кто хочет, что бы его ни обманули недобросовестные строители, бригады или организации во время строительства дома, дачи, бани или гаража? \r\nЕсть профессиональный и отличный сайт, который раскрывает множество технических и строительных моментов, которые встречаются во время ремонта и строительства различных зданий и различных типов фундаментов, например: \r\n[url=https://prorab2.ru/]изготовление фундамента[/url] \r\nА кто хочет и желает осуществить строительство и ремонт без головной боли? \r\nЕсть уникальные материалы, которые раскрывают СЕКРЕТНЫЕ моменты в строительстве и ремонте. \r\nТакже есть уникальные материалы, которые раскрывают самое СОКРОВЕННОЕ, что происходит и может произойти с участниками строительного и ремонтного процесса, об этом вообще нигде и ни кто не говорит. \r\nЕсли заинтересовались? Тогда вам нужно посетить необычный и замечательный сайт Школы прорабов. \r\nЧтобы построить фундамент под дом, баню или гараж под ключ, вам срочно нужно прямо сейчас перейти на сайт Школы частных прорабов Prorab2.ru https://prorab2.ru/ и узнать все подробности по интересующему вас вопросу и осуществить строительство и ремонт без головной боли. \r\nНа сайте многое чего поучительного есть, не забудьте, добавить его в закладки и записать адрес сайта. \r\nНа сайте можно выбрать перевод текста Translate на любой из 103 языков мира, и вы получите готовый перевод заметки или статьи на выбранном языке. \r\nВсем пока!', '242.gif', '37.147.174.213', '1609968304', '0'),
(146, '(пусто)', '/img/img_avatar3.png', 'DavidBub', '87921779167', 'karinacufman@gmail.com', 'Обратная связь', 'jenna jameson and cumshot  skiny diping fuck fest  \r\n[url=http://eroklub.pw][img]http://www.sex--berlin.com/wp-content/uploads/Olga-6.jpg[/img][/url]  \r\nMy friends describe me as a nice, feminine and romantic girl. I am looking for my special man for serious relationship where there is much love, trust, and respect. May be it is you? ;) with benign intuition of humor, cultivated, safe keepingfree succeeding, amorous  [url=http://stripdancgirl.com]http://stripdancgirl.com[/url]  mothers love to fuck  \r\n \r\n[url=https://rencebeats.com/terms/comment-page-3350/#comment-2255657]hairy cunt cumshot  while i fuck your wife[/url]\r\n[url=https://www.myethree.com/blogs/blog/week-1-journey-to-my-first-half-ironman?comment=90882310223#comments]persian cumshot compilation  gilf anal fuck[/url]\r\n[url=https://wp.maxcapacitors.com/message-n3-3-a-propos-proteines-de-lactoserum-et-glutamine-la-rassemblement-de-nombre/comment-page-4/#comment-66858]big mature cumshots videos  guy fucks transgender[/url]\r\n 0df3f0f ', '1', '91.229.177.171', '1610302443', '0'),
(147, '(пусто)', '/img/img_avatar3.png', 'Nexcrarp', '89297328241', 'zakaz.kraft@gmail.com', 'Обратная связь', 'Здравствуйте. \r\nПодскажите хорошую онлайн-типографию для заказа буклетов \r\nМы работали с одной типографией, качество, цена  и скорость у них отличное, \r\nно они находятся в Красноярске, а мне хотелось бы в Питере. \r\nЭто печать хенгеров https://kraft-pt.ru/products/doorhangers', '1', '46.182.129.31', '1610633333', '0'),
(148, '(пусто)', '/img/img_avatar3.png', 'Megansnons', '83629691464', 'karinanils774@gmail.com', 'Обратная связь', ' \r\nI download everything I want on this site \r\n[url=https://cutt.ly/picd1 ][img]http://downloadfast.online/pic/down/d1.jpg[/img][/url] \r\n \r\n \r\n \r\n[url=https://cutt.ly/unpicd1][img]http://downloadfast.online/pic/button/join-now.gif[/img][/url] \r\n \r\n \r\n \r\n \r\nlange nacht mit harald lesch download\r\npavithra telugu full movie download\r\ncomputer programming tutorials download\r\nsarvesham mangalam bhavatu mp3 download\r\nmujhe tumse mohabbat hai song video download\r\nrama rajyam tamil movie songs free download\r\nmeneaito original download\r\nvairamuthu kavithaigal in tamil pdf free download\r\nasfan maafkan aku free download\r\ndead by sunrise too late instrumental download\r\ndownload icse last 10 years solved papers\r\nreal steel final fight free download\r\nya ali ya hussain noha audio download\r\ntekken 3 law theme download\r\nkenza farah ya mama download\r\nbts so 4 more mp3 free download\r\ndownload gigaspaces 8\r\nviligalil oru vaanavil video song download\r\nshalu name image download\r\nanthony rios fatalidad mp3 download\r\n3 tamil full movie free download with english subtitles\r\nadb download osx\r\nveronikas geheimnis download\r\nbismillah 720p hd video download\r\nslam fm hardstyle cd free download\r\nab tumhare hawale watan sathiyo songs downloadming\r\nfree video benchmark download\r\nfree songs kannada mp3 download\r\ndownload attachment from multiple emails\r\nwatchers 8 download\r\nrazerzone download driver\r\nbagaikan puteri farra mp3 free download\r\nantivirus free download full version for windows 7 32 bit\r\nabbas immunology pdf download\r\nhum thay jin ke sahare free mp3 download\r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\n \r\nDownload #How to download aramm tamil movie in hd (clear audio) p Kickass Torrent.. Here we will show you top 5 Kickass Torrents movie free. Best Kickass Torrents Alternatives to Free. you can download YIFY movies in HD p, p,.What are the best BitTorrent download sites to download movies and music.\r\nSmash 1x12 Download + Lyrics: :\r\nDownload Angry IP Scanner. Angry IP Scanner (or simply ipscan) is an open-source and cross-platform network scanner designed to be fast and simple to use/5(10).\r\nAppvn is an unofficial market for android applications which is mainly focused on the premium APKвЂ™s. If you want to download modified apps from the outside of the google play store, then this also one of the stores which is the best alternative for the HappyMod Market.. In these days, everyone using android smartphones which is completely open source project.4/5(3).\r\nAdamвЂ™s Venture Episode 3: Revelations AdamвЂ™s Venture is an adventure game franchise that is focused on non-violent gameplay set in the early twenties of the 20th Century. With state of the art Unreal 3 graphics providing colorful and lifelike 3D environments, a gripping storyline and many puzzles to solve varying from easy to difficult.\r\nJun 12, - Explore REAL SEVEN STAR INTERNATIONAL\'s board \"KABALI\" on Pinterest. See more ideas about kabali rajinikanth, thanu, tamil movies pins.\r\nView credits, reviews, tracks and shop for the mp3 CD release of Hits Of The 80s Mp3 on Discogs/5.\r\nUluluВ» Admit CardВ» Download GPAT Admit Card/Hall Ticket from  Download GPAT Admit Card/Hall Ticket from  January 15, | Category: Exam Updates.\r\nError: \"Failed to download file\" Post by [GA]MercurioВ» 17/01/, If you encountered this error: 1. Disable your antivirus and restart launcher 2. If problem persist delete the folder \"_download\" and \"_BetaPatch\" from the game client folder and keeping switched off the antivirus restart the launcher.\r\nListen to Age Ye Rooz Beri Safar by Mohsen Karbassi & Faramarz Aslani, Shazams.\r\nEnter The Wu-Tang (36 Chambers) LP. critic score (4) user score () EPs. Of Mics And Men (Music From The Showtime Documentary Series) EP. critic score (1) user score (19) ALBUMS.\r\n \r\n \r\n[url=https://www.topcars.su/forum/messages/forum3/topic5732/message1256319/?result=reply#message1256319]every rose has its thorn miley cyrus free download[/url] [url=https://www.hotnewsindia.com/procurement-by-government/#comment-3874503]lego batman the videogame pc demo download[/url] [url=http://darkprospects.us/forum/viewtopic.php?f=70&t=4934]xiao xing yun hebe tian download[/url] [url=https://ihave.parts/forum/messages/forum1/topic519/message785281/?result=reply#message785281]super mario galaxy ost platinum download[/url] [url=https://www.topcars.su/forum/messages/forum3/topic5832/message1255695/?result=reply#message1255695]gallery css download[/url]  f3f0ff8  \r\nhttps://cutt.ly/linktxtdw', '1', '23.236.56.238', '1610713987', '0'),
(149, '(пусто)', '/img/img_avatar3.png', 'Andrew Young', '84522625666', 'andrewyoung4545@outlook.com', 'Обратная связь', 'My name is Andrew Young, I am a representative of a privately owned \r\nlocal Gold mining company . We are looking for an interested buyer or investor \r\nwilling to partner with us on along term basis for the expansion of our Gold Mining site. \r\nContact me for further details \r\n \r\nThank you. \r\nRegards, \r\nAndrew young. \r\nandrewyoung4545@gmail.com \r\n \r\nМеня зовут Эндрю Янг, я представитель частной компании. \r\nместная золотодобывающая компания. Ищем заинтересованного покупателя или инвестора \r\nготовы сотрудничать с нами на долгосрочной основе для расширения нашего участка добычи золота. \r\nСвяжитесь со мной для получения дополнительной информации \r\n \r\nСпасибо. \r\nС Уважением, \r\nАндрей молодой. \r\nandrewyoung4545@gmail.com', '1', '178.175.130.254', '1610927329', '0'),
(150, '(пусто)', '/img/img_avatar3.png', 'RichardKiz', '82484436983', 'ivanyepetrovitch@yandex.com', 'Обратная связь', 'Мобильные номера \r\n \r\n<a href=https://phonemobiles.ru/kody-operatorov/russia/kakoy-operator-902/>какой оператор 902</a> \r\n \r\n[url=https://phonemobiles.ru/kody-operatorov/ukraina/kakoy-operator-063-073-093/]какой оператор 063, 073, 093[/url]', '1', '45.136.246.38', '1611102842', '0'),
(151, '(пусто)', '/img/img_avatar3.png', 'EugeneSah', '81475947136', 'p.starcev@makao.efastes.com', 'Обратная связь', 'Приветствую! \r\nНашел русскую тему на этом сайте:  http://okaybro.ru : \r\nhttp://okaybro.ru/4946-ozero-lago-madzhore.html \r\nСовременный детский сад в Польше http://okaybro.ru/5680-sovremennyy-detskiy-sad-v-polshe.html \r\nПоследний писк моды: шапка для носа [url=http://okaybro.ru/9725-posledniy-pisk-mody-shapka-dlya-nosa.html] Последний писк моды: шапка для носа [/url]', '177.gif', '5.188.48.98', '1611465442', '0'),
(152, '(пусто)', '/img/img_avatar3.png', 'roslynrt16', '83397734593', 'mistyyy5@kenshin1110.sho52.webproton.site', 'Обратная связь', 'Sexy teen photo galleries\r\nhttp://tattoopatterns.tattoogalleries.instasexyblog.com/?jaidyn \r\n\r\n musclemen xxx free gay porn hooked on crack porn porn video in toilet brutal reality porn young bi and gay porn \r\n\r\n', '1', '146.59.225.195', '1611891193', '0'),
(153, '(пусто)', '/img/img_avatar3.png', 'PerezRuNityantine', '83492498113', 'selenavirgib@mail.com', 'Обратная связь', 'https://xn-----7kcbqfwng1a2ajthp.xn--p1ai \r\n \r\nhttps://xn-----7kcbqfwng1a2ajthp.xn--p1ai/news', '1', '185.51.247.135', '1611931846', '0'),
(154, '(пусто)', '/img/img_avatar3.png', 'rodneyxw1', '82448194581', 'gabrielaxv11@shiro11.webproton.site', 'Обратная связь', 'Daily updated super sexy photo galleries\r\nhttp://barflyporn.xblognetwork.com/?ashley \r\n\r\n va internet porn laws hot sexp porn porn queens 2007 free porn iphone mobile xxx videos absolutley free teen porn \r\n\r\n', '1', '45.154.255.66', '1612215163', '0'),
(155, '(пусто)', '/img/img_avatar3.png', 'WilliamJab', '88783723123', 'sporrris@rambler.ru', 'Обратная связь', 'Спасидо, +  \r\n_________________ \r\npin up bet казино онлайн - https://kazinopinup.toprealmoneygames.xyz, pin up bet как ставить.', '1', '196.196.216.160', '1612407435', '0'),
(156, '(пусто)', '/img/img_avatar3.png', 'CoreyShuLt', '88721321248', 'e.sergeev@a.avalins.com', 'Обратная связь', 'Привет! Класный у вас сайт! \r\nНашёл интересное в сети: Экономические игры http://energysmi.ru/news/5795-ekonomicheskie-igry.html \r\nhttp://energysmi.ru/information-technology-it/17552-samolet-na-solnechnyh-batareyah-uspeshno-pereletel-cherez-tihiy-okean.html \r\nЕщё много интересного по теме нашел тут: [b] цов новороссия сегодня [/b] [url=http://energysmi.ru/] экстрасенсы о войне в украине [/url]', '1', '5.188.48.88', '1612601848', '0'),
(157, '(пусто)', '/img/img_avatar3.png', 'NewsMouro', '86161583616', 'alexport888@mail.ru', 'Обратная связь', '[url=http://www.myhome.ru/users/aktemenkoboria]http://www.myhome.ru/users/aktemenkoboria[/url] \r\n \r\n \r\n \r\n[url=http://www.ogosksu.od.ua/forum/viewtopic.php?p=96716&sid=c10167df7092757ccf52611d8b9e2a6d]http://www.ogosksu.od.ua/forum/viewtopic.php?p=96716&sid=c10167df7092757ccf52611d8b9e2a6d[/url] \r\n \r\n \r\n \r\n \r\n[url=http://samaramed.ru/forum/beauty/topic_14539.html]http://samaramed.ru/forum/beauty/topic_14539.html[/url]', '1', '185.209.22.137', '1612992685', '0'),
(158, '(?????)', '/img/img_avatar3.png', 'Dennisundut', '82857198623', 'ipeycg@course-fitness.com', '???????? ?????', '歐客佬精品咖啡 \r\n \r\nhttps://blog.oklaocoffee.tw/', '1', '161.117.5.252', '1613089283', '0');
INSERT INTO `1038_mail` (`id`, `city`, `img`, `name`, `phone`, `email`, `slug`, `body`, `file`, `ip`, `date`, `pub`) VALUES
(159, '(пусто)', '/img/img_avatar3.png', 'katelynfu16', '86549985641', 'elviarn60@michio24.webmailpro.pw', 'Обратная связь', 'Girls of Desire: All babes in one place, crazy, art\r\nhttp://arab.porn.instasexyblog.com/?zoie \r\n\r\n hamster dogging porn free anal porn movie guy junior porn thumbs biglist of porn chelsey nicole porn \r\n\r\n', '1', '135.148.33.66', '1613312670', '0'),
(160, '(пусто)', '/img/img_avatar3.png', 'MesCatof', '84333255738', 'mak701s@yandex.com', 'Обратная связь', ':)[url=https://gnezdoparanoika.ru/]:)[/url]:)', '1', '5.3.129.243', '1613813379', '0'),
(161, '(пусто)', '/img/img_avatar3.png', 'DanielWoume', '83225273131', 'igorgorodetckii@rambler.ru', 'Обратная связь', 'Интересная новость \r\n_________________ \r\nказино украина играть на гривны с бездепозитным бонусом, [url=https://ua.onlinebestrealmoneygames.xyz/igri-gralni-avtomati-besplatno/]украинские сайты казино на гривны[/url], захват казино киев.', '1', '185.104.187.118', '1614254321', '0'),
(162, '(пусто)', '/img/img_avatar3.png', 'DeviceChina', '84584725848', 'salamandra921@mail.ru', 'Обратная связь', '[url=https://www.ibeautymachine.com]enhancement device[/url] \r\n \r\n- \r\n-- \r\n--- \r\n-- \r\n- \r\n \r\n[url=http://drstoystore.com]enhancement machine[/url]', '1', '185.209.22.137', '1614682887', '0'),
(163, '(пусто)', '/img/img_avatar3.png', 'mma326', '87973429895', 'maximmad222@yandex.ru', 'Обратная связь', 'Купить игры xbox store на различные тематики  +  https://vk.com/public195417980 \r\nигры +на xbox +one купить дешево+ https://plati.market/itm/far-cry-5-uk-xbox-key-podarok/2907750 \r\nкакую игру xbox купить+ https://plati.market/itm/grand-theft-auto-v-gta-5-xbox-one-cifrovoj-kljuch/3008735 \r\n[url=https://plati.market/itm/3046110]  FIFA   XBOX ONE Ключ  / Цифр код + подарок [/url] \r\n[url=https://plati.market/itm/grand-theft-auto-v-gta-5-xbox-one-cifrovoj-kljuch/3008735] ? Grand Theft Auto V / GTA 5 XBOX ONE Цифровой Ключ ??[/url] \r\n[url=https://plati.market/itm/3051308] Mafia Definitive Edition XBOX CD KEY[/url] \r\n[url=https://plati.market/itm/2892901]Watch Dogs 2  - Xbox Live Key - +подарок [/url] \r\n[url=https://plati.market/itm/3037039 \r\n[url=https://plati.market/itm/3074508]HITMAN 2[/url] \r\n[url=https://plati.market/itm/3000915]BATTLEFIELD V? +подарок[/url] \r\n[url=https://plati.market/itm/3083539]METRO: LAST LIGHT REDUX +подарок[/url] \r\n[url=https://plati.market/itm/2961721]The Crew 2 ?? XBOX/PC+present [/url] \r\n[url=https://plati.market/itm/2970072]Diablo III: Eternal Collection Xbox One[/url] \r\n[url=https://plati.market/itm/3008085 \r\n[url=https://plati.market/itm/2907750 \r\n[url=https://plati.market/itm/3010680]Wolfenstein II: The New Colossus  [/url] \r\n[url=https://plati.market/itm/2891230 \r\n[url=https://plati.market/itm/2964469] Bioshock - The Collection US XBOX LIVE [/url] \r\n[url=https://plati.market/itm/3085162]Thief XBOX ONE Цифровой ключ[/url] \r\n[url=https://plati.market/itm/3073272 \r\n[url=https://plati.market/itm/2997767]The Division 2 [/url] \r\n[url=https://plati.market/itm/3036392]   Call of Duty: Infinite Warfare - XBOX[/url] \r\n[url=https://plati.market/itm/3085411]DARK SOULS™ III Xbox [/url] \r\n[url=https://plati.market/itm/3085419]MORTAL KOMBAT 11 XBOX ONE X/S[/url] \r\n[url=https://plati.market/itm/3000915]STAR WARS Jedi: Fallen Order Key[/url]', '1', '176.48.41.242', '1614927628', '0'),
(164, '(пусто)', '/img/img_avatar3.png', 'GeraldSes', '81488763354', 'author242424dd@mail.ru', 'Обратная связь', '[url=https://www.frgrup.com]logistics[/url] \r\n \r\n \r\n \r\n[url=https://www.frgrup.com]t?chizat z?nciri[/url]', '1', '185.209.22.137', '1615399247', '0'),
(165, '(пусто)', '/img/img_avatar3.png', 'anneyp3', '81755294681', 'heathersf20@hikaru7410.isamu80.webproton.site', 'Обратная связь', 'Hot galleries, thousands new daily.\r\nhttp://freeshemalepost.somalishemale.hotnatalia.com/?rianna \r\n\r\n porn and the mob mrpink porn free home porn show gay men 40 porn scoob porn \r\n\r\n', '1', '195.206.105.217', '1615940885', '0'),
(166, '(?????)', '/img/img_avatar3.png', 'Mieshanon', '89497915766', 'mandrikova2021@bk.ru', '???????? ?????', 'Промокоды распространяют магазины для того, чтобы привлечь к себе внимание и мотивировать пользователя к покупке. В этом разделе при помощи наших друзей из Promokodex.ru мы собрали самые актуальные [url=http://1-mecto.ru]промокод макдональдс[/url] для популярных магазинов Рунета. Промокод, это некий код, в котором зашифрована скидка на определённый товар.', '1', '185.137.234.210', '1615972680', '0'),
(167, '(пусто)', '/img/img_avatar3.png', 'RussellCoify', '82918415582', 'hertrewert@yandex.com', 'Обратная связь', 'Расходомер газа вихревой предназначен для измерения и учета (оперативного и коммерческого) потребляемого природного газа, попутного нефтяного газа и других газов (воздух, азот, кислород, и т.п.) на промышленных объектах, а также объектах коммунально-бытового назначения. \r\n \r\n[img]https://neftel.ru/upload/rashodomers/vixrevye-rasxodomery/datchik-rasxoda-gaza-drg.jpg[/img] \r\n \r\nРасходомер газа. Простая и быстрая установка. Технологии теплового рассеивания. Без перепадов давления. Рабочая t до 450 С°. Погрешность 0,75% Легкость монтажа. Типы: Готовые системы для КИПиА, Трубная арматура, Системы пробоподготовки. \r\n[url=https://neftel.ru/datchik-rashoda-gaza-drgm]Купить датчик расхода пара и газа ДРГ.М-1600[/url] \r\nДатчик расхода газа ДРГ.М применяются для измерения объемного расхода (скорости) природного, попутного нефтяного газа, водяного газа, а также других газов с плотностью, при стандартных условиях, не менее 0,6 кг/м3 и температурой от минус 40 до плюс 250 °С и избыточным давлением до 4,0 МПа. \r\n \r\nДатчики расхода предназначены для использования в составе счетчиков газа, а также в составе измерительных комплексов и систем коммерческого и технологического учета газа, пара различных отраслей промышленности. \r\n \r\nМы поставляем [url=https://neftel.ru/datchik-rashoda-gaza-drgm]ДРГ.М-400 датчик расхода газа[/url] по России и СНГ. \r\nДля заказа перейдите на сайт, или сделайте заказ по электронной почте', '1', '94.181.47.232', '1617049377', '0'),
(168, '(пусто)', '/img/img_avatar3.png', 'Lucia', '08424 72 26 67', 'wallin.lucia@googlemail.com', 'Обратная связь', 'Hi', '1', '194.61.9.227', '1617532663', '0'),
(169, '(пусто)', '/img/img_avatar3.png', 'Williamcib', '88624733715', 'udsisdisdjjsdj@mail.ru', 'Обратная связь', '[url=https://bakirkoyingilizcekursu.org/]bak?rkoy ingilizce kurslar?[/url] \r\n \r\n[url=https://bakirkoyingilizcekursu.org/]ingilizce kursu[/url]', '1', '185.209.22.137', '1617533113', '0'),
(170, '(?????)', '/img/img_avatar3.png', 'EdwardMam', '81663153957', 'mubeekhan58@gmail.com', '???????? ?????', 'Hi, \r\n \r\nI am contacting you today because I have jackpotbetonline.com & allcasinogamblingtips.com sites for advertising. \r\n \r\nPlease check the websites where you can purchase advertising. \r\n \r\njackpotbetonline.com & allcasinogamblingtips.com are Daily updated & have good DA & DR. \r\n \r\nThe following advertising options are available: \r\n \r\n.       Text Links \r\n.       Article Posting (max of 3 links per article) \r\n.       Advertising Banner Space (468x60 or 250x250 banners) \r\n.       \"Best [url=https://www.jackpotbetonline.com/][b]Online Casino slots Review[/b][/url] . \r\n.       Top [url=https://www.jackpotbetonline.com/][b]sports betting Review[/b][/url]. \r\n.       Top [url=https://www.jackpotbetonline.com/][b]online casino[/b][/url] tips. \r\n.       Top [url=https://www.allcasinogamblingtips.com/][b]Online Casino guide[/b][/url] \r\n.       Top [url=https://www.allcasinogamblingtips.com/][b]Online Casino games guide[/b][/url] \r\n.       Top [url=https://www.allcasinogamblingtips.com/][b]Online Casino tips[/b][/url] \r\n.       Top [url=https://www.allcasinogamblingtips.com/][b]Casino tips and tricks[/b][/url] \r\n.       Top [url=https://www.allcasinogamblingtips.com/][b]Online Casino tips to win money[/b][/url] \r\nRegards', '1', '63.141.247.179', '1617995479', '0'),
(171, '(пусто)', '/img/img_avatar3.png', 'alups', '82498161125', 'vermakwoman@gmail.com', 'Обратная связь', 'Всем привет! \r\nЖизненно серьезный и важный вопрос!? \r\nУважаемые и дорогие мужчины, помогите! \r\nКто разбирается и понимает в строительстве фундамента для бани, дома, дачи, гаража есть такие? \r\nБыло бы здорово и отлично, если бы вы занимались и имели бы опыт в строительстве фундаментов, есть такие? \r\nВ интернете много говорят и пишут о строительстве фундамента за 50% или за полцены. \r\nМне интересно это уловка или правда? \r\nНашла в интернете сайт Школы частных прорабов Prorab2.ru, они утверждают, что можно строить дешевые и качественные фундаменты для гаража, дома, дачи, бани и т.д. \r\nЭто правда или нет, действительно можно строить фундаменты за полцены или за 1/2, соблюдая все строительные нормы и не нарушая технологического процесса? \r\nВзгляд на вещи у меня конечно женский, а не мужской, мне что-то мало в это верится, в общем, я сомневаюсь и колеблюсь. \r\nСайт у них конечно пояснительный и хороший, с множеством подробных и разъясняющих статей с схематическими рисунками и таблицами, например: \r\n[url=https://prorab2.ru/fundament/fundament-iz-kirpicha/fundament-dlya-doma-iz-kirpicha.html]Свайный фундамент дома кирпича[/url] \r\nПосле ознакомления с сайтом и прочтения нескольких статей начинаешь верить в реальность и правдоподобность этого утверждения. \r\nДействительно начинаешь верить в строительство качественных и дешевых фундаментов под дачу, дом, баню, гараж и т.д. за 1/2 или полцены. \r\nЕще есть хороший и важный момент, на сайте есть раздел посвященный психологии в ремонте и строительстве, в нем рассказывается обо всех строительных и ремонтных процессах, как бы изнутри. \r\nЕсть тонкости и моменты, о которых вообще ни кто не рассказывает и не пишет, например: \r\n[url=https://prorab2.ru/sekretnaya-podgotovka-k-stroitelstvu-i-remontu/chto-tvoritsya-s-lyudmi-kogda-vopros-kasaetsya-deneg]Личность творится не тем что человек[/url] \r\nПрактики, профессионалы и специалисты в строительстве фундаментов,  можно ли строить качественные и дешевые фундаменты за 50% или за полцены от цены фундамента, или нельзя? \r\nВот адрес Школы частных прорабов Prorab2.ru, обучающей и осуществляющей строительство фундаментов за 50% или за полцены от цены фундамента https://prorab2.ru/ . \r\nДо встречи!', '285.gif', '37.147.166.229', '1618319593', '0'),
(172, '(?????)', '/img/img_avatar3.png', 'StreamMib', '84439392742', 'cou7gif@gmail.com', '???????? ?????', 'Ce Site [B][url=https://streamizseries.com]StreamizSeries[/url][/B] streaming VF gratuite sans compte pour accéder aux films et series en streaming. StreamizSeries est le meilleur site streaming en 2021. Il est très simple à utiliser et à accéder aux series et films en français. \r\n \r\nRetrouvez les meilleurs series en français. Voir [B][url=https://streamizseries.com]serie streaming[/url][/B] VF qualite HD en ligne. Profitez des listes de films offerts gratuitement avec plus de 60 000 séries et plus de 136 000 films en version française. De la grande animation aux films et séries romantique, vous trouverez le plaisir de voir ou de revoir un très bon film en version française. \r\n \r\nL’expérience Film en en ligne, streaming VF et complet des fans du stream est un truc important pour regarder [B][url=https://streamizseries.com]film streaming[/url][/B] gratuit HD. Le site streaming sans enregistrement est idéal pour les amateurs de film gratuit en ligne Complet VF. Vous pouvez choisir parmi une multitude de films en français.', '1', '94.155.33.34', '1618845640', '0'),
(173, '(пусто)', '/img/img_avatar3.png', 'agnesdw4', '85253723644', 'alysonsn69@kenta7810.susumo70.webmailaccount.site', 'Обратная связь', 'Hot new pictures each day\r\nhttp://cartoonporn.hotblognetwork.com/?jaliyah \r\n\r\n tits v asses free iphone porn porn probation classic tranny porn sexy hardcore porn largest porn video search \r\n\r\n', '1', '89.234.157.254', '1618893009', '0'),
(174, '(пусто)', '/img/img_avatar3.png', 'MaryJjoymn', '85653192316', 'kir_97.nekrasov@yahoo.com', 'Обратная связь', 'Petites annonces gratuites classГ©es catГ©gorie rencontres - rencontre en ligne. onaoh.info est un site de petites annonces gratuites classГ©es par catГ©gories destinГ© aux annonceurs particuliers ou professionnels qui veulent vendre ou proposer des services catГ©gorie rencontres - rencontre en ligne.rencontres et annonces gratuites Г  Saint-RaphaГ«l avec onaoh.info homme hГ©tГ©ro de 30 ans sГ©parГ©, recherche rencontre sГ©rieuse. recherche a faire des rencontre reel avec des femme dans ma region. Rencontre Gay PAR RГ‰GION Alsace Aquitaine Auvergne Bourgogne Bretagne Centre Corse Franche-ComtГ© Haute .Annonces gays pour rencontres locales rapides. Sur Mecamec, tu peux trouver l\'amour, un plan cul, de nouveaux potes Des tas d\'hommes gays t\'attendent sur Paris et dans tout le reste de la France, de Lille Г  Marseille, en passant par Nantes, Bordeaux et onaoh.info sois plus seul, ils . Rencontrer des milliers de cГ©libataires Г  Saint-RaphaГ«l. NвЂ™attendez plus et venez vous inscrire dГЁs.Si vous ГЄtes gay et vous voulez pratiquer la drague dans les lieux publics Г  Saint-RaphaГ«l de faГ§on anonyme, ici vous pouvez trouver des endroits tels que les plages, les parcs, les forГЄts et autres espaces Г  cГґtГ© de lieux urbaines, ainsi que tous les types de toilettes publiques et de repos lieux de routes oГ№ pratiquer le drague Г  Saint-RaphaГ«l, Var.  https://mygrandmasrecipes.info    Sur Mecamec, tu peux trouver l\'amour, un plan cul, de nouveaux potes Des tas d\'hommes gays t\'attendent sur Paris et dans tout le reste de la France, de Lille Г  Marseille, en passant par Nantes, Bordeaux et onaoh.info sois plus seul, ils .Votre guide gay complet de Saint-RaphaГ«l рџЊ€ DГ©couvrez les lieux gays Г  ne pas rater Bons plans exclusifsв”‚quartier gayв”‚lieux de dragueв”‚hГґtels gay-friendlyв”‚agenda gay. Si vous ГЄtes gay et vous voulez pratiquer la drague dans les lieux publics Г  Saint-RaphaГ«l de faГ§on anonyme, ici vous pouvez trouver des endroits tels que les plages, les parcs, les forГЄts et autres espaces Г  cГґtГ© de lieux urbaines, ainsi que tous les types de toilettes publiques et de repos lieux de routes oГ№ pratiquer le drague Г  Saint-RaphaГ«l, Var.  \r\n \r\nVille situГ©e dans le Var, Saint-RaphaГ«l regorge de nombreux cГ©libataires gays inscrits sur cette plateforme et qui n\'attendent que vous. DestinГ© Г  mettre en contact les hommes entre eux, le site de rencontre gay Hugavenue vous offre la possibilitГ© de trouver l\'Г©lu(e) de votre coeur parmi les cГ©libataires de Saint-RaphaГ«l. Votre guide gay complet de Saint-RaphaГ«l рџЊ€ DГ©couvrez les lieux gays Г  ne pas rater Bons plans exclusifsв”‚quartier gayв”‚lieux de dragueв”‚hГґtels gay-friendlyв”‚agenda gay.Petites annonces gratuites classГ©es catГ©gorie rencontres - rencontre en ligne. onaoh.info est un site de petites annonces gratuites classГ©es par catГ©gories destinГ© aux annonceurs particuliers ou professionnels qui veulent vendre ou proposer des services catГ©gorie rencontres - rencontre en ligne. AccГЁs direct aux annonces Rencontre Gay. Le site est % gratuit et vous permet de faire des rencontres avec des hommes Г  Saint-RaphaГ«l sans avoir Г  payer quoi que ce soit. onaoh.info est le leader dans les rencontres sГ©rieuses francophones.    https://turr.themes-prestashop.info  DestinГ© Г  mettre en contact les hommes entre eux, le site de rencontre gay Hugavenue vous offre la possibilitГ© de trouver l\'Г©lu(e) de votre coeur parmi les cГ©libataires de Saint-RaphaГ«l. Oulfa - Saint-RaphaГ«l.Contactez et rencontrez des gays de Saint-RaphaГ«l sur Mongars, le site de rencontres gay-only sur Saint-RaphaГ«l. rencontres et annonces gratuites Г  Saint-RaphaГ«l avec onaoh.info homme hГ©tГ©ro de 30 ans sГ©parГ©, recherche rencontre sГ©rieuse. recherche a faire des rencontre reel avec des femme dans ma region. Rencontre Gay PAR RГ‰GION Alsace Aquitaine Auvergne Bourgogne Bretagne Centre Corse Franche-ComtГ© Haute . rencontres et annonces gratuites Г  Saint-RaphaГ«l avec onaoh.info homme hГ©tГ©ro de 30 ans sГ©parГ©, recherche rencontre sГ©rieuse. recherche a faire des rencontre reel avec des femme dans ma region.Rencontre homme sur Saint-RaphaГ«l sur onaoh.info, cГ©libataires sГ©rieux qui rechechent l\'amour.  \r\n \r\nDestinГ© Г  mettre en contact les hommes entre eux, le site de rencontre gay Hugavenue vous offre la possibilitГ© de trouver l\'Г©lu(e) de votre coeur parmi les cГ©libataires de Saint-RaphaГ«l. Rencontre Gay Rencontre Gay Rencontre Gay Rencontre Gay PAR VILLE Barentin Rouen Yvetot Sarcelles Montigny-le-Bretonneux Lyon Marseille Montpellier Villebon-sur-Yvette Boulogne-Billancourt Montreuil Paris Annemasse. Contactez et rencontrez des gays de Saint-RaphaГ«l sur Mongars, le site de rencontres gay-only sur Saint-RaphaГ«l.Rencontre Г  Saint-RaphaГ«l % gratuit - Hommes cГ©libataires.   https://kigagore.p3y.info   Rencontre gay Г  Saint-RaphaГ«l. Rencontre Gay Rencontre Gay Rencontre Gay Rencontre Gay PAR VILLE Barentin Rouen Yvetot Sarcelles Montigny-le-Bretonneux Lyon Marseille Montpellier Villebon-sur-Yvette Boulogne-Billancourt Montreuil Paris Annemasse. DestinГ© Г  mettre en contact les hommes entre eux, le site de rencontre gay Hugavenue vous offre la possibilitГ© de trouver l\'Г©lu(e) de votre coeur parmi les cГ©libataires de Saint-RaphaГ«l.  \r\n \r\nRencontre Gay Rencontre Gay Rencontre Gay Rencontre Gay PAR VILLE Barentin Rouen Yvetot Sarcelles Montigny-le-Bretonneux Lyon Marseille Montpellier Villebon-sur-Yvette Boulogne-Billancourt Montreuil Paris Annemasse. Ville situГ©e dans le Var, Saint-RaphaГ«l regorge de nombreux cГ©libataires gays inscrits sur cette plateforme et qui n\'attendent que vous.     https://zuzshura.nimnaya.info   DestinГ© Г  mettre en contact les hommes entre eux, le site de rencontre gay Hugavenue vous offre la possibilitГ© de trouver l\'Г©lu(e) de votre coeur parmi les cГ©libataires de Saint-RaphaГ«l. Je m\'inscris gratuitement. ', '1', '178.141.29.135', '1619350277', '0'),
(175, '(пусто)', '/img/img_avatar3.png', 'WilliamTag', '81123674451', 'djon.w1k@yandex.ru', 'Обратная связь', '[url=https://laserexpert.com.ua/wp-hydra-android.html]зайти на гидру с телефона андроид как [/url]', '1', '193.70.81.134', '1619858724', '0'),
(176, '(пусто)', '/img/img_avatar3.png', 'InsonShoplaf', '84412335788', 'lidertema222@mail.ru', 'Обратная связь', '[url=https://inson.shop/]Купить матрасы оптом и в розницу по низким ценам в Иркутске и Иркутской области[/url] \r\n \r\n \r\n \r\n \r\n[url=https://inson.shop/]рейтинг лучших матрасов в Иркутске[/url]', '1', '185.209.22.137', '1620010692', '0'),
(177, '(пусто)', '/img/img_avatar3.png', 'MichellPhita', '88619613817', 'lokausa@rambler.ua', 'Обратная связь', '[url=https://www.lamborghini.com/models/aventador][img]https://i.ibb.co/FbjRkc5/Lamborghini-Aventador.jpg[/img][/url] \r\n \r\nКогда сроки поджимают, оформлять все требующиеся справки - это морока и головная боль, вы можете купить справку о контактах с инфекционными больными, чтобы как можно скорее разобраться с проблемами. Документы, оформляемые в нашей компании, законны и оформлены согласно всем требованиям, вы можете не волноваться об их содержании. \r\n \r\nhttp://protee.guru/viewtopic.php?f=10&t=2153484\r\nhttp://qa.rmutto.ac.th/phpBB3/viewtopic.php?f=7&t=1848531\r\nhttp://forum.mountainbikebh.com.br/viewtopic.php?f=9&t=132162\r\nhttps://big-kool.com/bk/viewtopic.php?pid=62462#p62462\r\nhttp://whispwriting.net/plugins/viewtopic.php?f=31&t=27848\r\n \r\n \r\nCрок действия справки из психоневрологического диспансера. Наличие справок из ПНД – обязательное условие, без выполнения которого невозможно получить права, купить оружие, устроиться на работу или съездить за границу. Требование совершенно разумное, но вот его реализация часто заставляет тратить массу времени, денег и нервов. Вы спросите: «какой срок действия у справки из психоневрологического диспансера?» Односложно ответить на этот вопрос нельзя, есть много нюансов, которые зависят от того, для какого случая или для предоставления в какую службу, предприятие, организацию у вас появилась надобность в документе. \r\n \r\nhttp://forum.broadcasters-complain.net/profile.php?id=872550\r\nhttp://www.sekasao.go.th/sekaforum/profile.php?id=809031\r\nhttps://soundmanclub.ru/profile.php?id=100204\r\nhttp://www.travianv.com/index.php?members/sylviaoribe.13909/\r\nhttps://www.nflmessageboard.com/member.php?action=profile&uid=1635\r\n', '1339.gif', '37.120.153.37', '1620298177', '0'),
(178, '(пусто)', '/img/img_avatar3.png', 'MarcoDah', '82162917627', 'ahmedkirillov5@gmail.com', 'Обратная связь', 'Congratulations, you have won $500 in the lottery! Take the money --> 4erteg.ru \r\n[url=http://4erteg.ru/]Detail[/url]:  [url=http://4erteg.ru/]http://4erteg.ru/[/url]  http://4erteg.ru/ <a href=\"http://4erteg.ru/\">http://4erteg.ru/</a>', '1', '77.222.115.146', '1621221182', '0'),
(179, '(пусто)', '/img/img_avatar3.png', 'EpvinRem', '81851446985', 'm10max77@yandex.com', 'Обратная связь', ':)[url=http://handcent.ru/]:)[/url][url=http://racechrono.ru/]:)[/url]:)', '1', '188.186.216.49', '1621707994', '0'),
(180, '(пусто)', '/img/img_avatar3.png', 'EsvinRem', '88414843724', 'm11max77@yandex.com', 'Обратная связь', ':)[url=http://worldgonesour.ru/]:)[/url][url=http://metal-archive.ru/]:)[/url]:)', '1', '188.186.216.43', '1622158218', '0'),
(181, '(пусто)', '/img/img_avatar3.png', 'Mike Ayrton\r\n', '83934538782', 'see-email-in-message@monkeydigital.co', 'Обратная связь', 'Hi there \r\n \r\nDo you want a quick boost in ranks and sales for your shopme.su website? \r\nHaving a high DA score, always helps \r\n \r\nGet your shopme.su to have a DA between 50 to 60 points in Moz with us today and rip the benefits of such a great feat. \r\n \r\nSee our offers here: \r\nhttps://www.monkeydigital.co/product/moz-da50-seo-plan/ \r\n \r\nNEW: \r\nhttps://www.monkeydigital.co/product/ahrefs-DR50-UR70/ \r\n \r\n \r\nthank you \r\nMike Ayrton\r\n \r\nsupport@monkeydigital.co', '1', '185.189.114.123', '1622449099', '0'),
(182, '(пусто)', '/img/img_avatar3.png', 'BarbaraLak', '85141795536', 'sale@za-splav.by', 'Обратная связь', '<a href=https://vishkatura.blogspot.com/2021/05/Kiloton.by.html>вышка тура техно 5 отзывы</a> – это передвижные приспособления, предназначенные для высотных работ. Используются при возведении промышленных и гражданских сооружений, реставрации памятников архитектуры, отделке помещений. Помимо строительной области, они нашли применение в обслуживании вентиляционных систем и рекламных щитов, осуществлении клининговых мероприятий (мойки витражных и стеклянных элементов многоэтажек), замене светильников. Их часто арендуют для шоу, киносъемок, телевидения с целью размещения оборудования. Они представляют собой сборную жесткую металлическую конструкцию в форме башни. Наклонные лестницы обеспечивают доступ к горизонтальным настилам, количество которых регулируется. \r\n<a href=https://vk.com/vyshki_tur>вышка тура алюмет техно 5 4207</a>на колесах могут комплектоваться несколькими рабочими площадками, но для работы обычно используются не более двух. Рабочий уровень (<a href=https://vk.com/wall-187610116_6>вышки тура 1 2 2 0</a>) представляет собой несущие ригели со специальными зацепами, на которые кладут дощатые щиты. Для обеспечения максимальной безопасности, при установке более 4.0 м., прикрепляют к стене анкерными креплениями. По желанию заказчика, комплектуются дополнительными щитами-настилами. Монтаж и демонтаж вышки туры не занимает много времени и труда, так как она состоит из элементов с малым весом, которые легко поднимаются на самый верх и устойчивой колесной базой. Соединятся они двумя способами, либо вставляются труба в трубу, например рамы, либо соединяются флажковыми замками, что не требует никаких инструментов и специальных навыков. \r\nВ нашей компании Вы можете выбрать или <a href=https://www.facebook.com/sreoylesa>вышка тура радиан альфа</a> с бесплатной доставкой рассрочкой.', '1', '37.45.217.59', '1622551965', '0'),
(183, '(пусто)', '/img/img_avatar3.png', 'FRAUDSox', '81439935182', 'serg82982p@mail.ru', 'Обратная связь', '  \r\n \r\n[url=https://sexsochi.io/]ПРОСТИТУТКИ АДЛЕР[/url] \r\n \r\n  \r\n \r\n[url=https://sexsochi.io/]ПРОСТИТУТКИ СОЧИ[/url] \r\n \r\n[url=https://sexsochi.io/]ПРОСТИТУТКИ АДЛЕР[/url] \r\n \r\n[url=https://sexsochi.io/]ПРОСТИТУТКИ КРАСНАЯ ПОЛЯНА[/url]', '1', '85.208.187.223', '1622648019', '0'),
(184, '(пусто)', '/img/img_avatar3.png', 'Eric', '555-555-1212', 'eric.jones.z.mail@gmail.com', 'Обратная связь', 'Hey, my name’s Eric and for just a second, imagine this…\r\n\r\n- Someone does a search and winds up at shopme.su.\r\n\r\n- They hang out for a minute to check it out.  “I’m interested… but… maybe…”\r\n\r\n- And then they hit the back button and check out the other search results instead. \r\n\r\n- Bottom line – you got an eyeball, but nothing else to show for it.\r\n\r\n- There they go.\r\n\r\nThis isn’t really your fault – it happens a LOT – studies show 7 out of 10 visitors to any site disappear without leaving a trace.\r\n\r\nBut you CAN fix that.\r\n\r\nTalk With Web Visitor is a software widget that’s works on your site, ready to capture any visitor’s Name, Email address and Phone Number.  It lets you know right then and there – enabling you to call that lead while they’re literally looking over your site.\r\n\r\nCLICK HERE http://talkwithcustomer.com to try out a Live Demo with Talk With Web Visitor now to see exactly how it works.\r\n\r\nTime is money when it comes to connecting with leads – the difference between contacting someone within 5 minutes versus 30 minutes later can be huge – like 100 times better!\r\n\r\nPlus, now that you have their phone number, with our new SMS Text With Lead feature you can automatically start a text (SMS) conversation… so even if you don’t close a deal then, you can follow up with text messages for new offers, content links, even just “how you doing?” notes to build a relationship.\r\n\r\nStrong stuff.\r\n\r\nCLICK HERE http://talkwithcustomer.com to discover what Talk With Web Visitor can do for your business.\r\n\r\nYou could be converting up to 100X more leads today!\r\n\r\nEric\r\nPS: Talk With Web Visitor offers a FREE 14 days trial – and it even includes International Long Distance Calling. \r\nYou have customers waiting to talk with you right now… don’t keep them waiting. \r\nCLICK HERE http://talkwithcustomer.com to try Talk With Web Visitor now.\r\n\r\nIf you\'d like to unsubscribe click here http://talkwithcustomer.com/unsubscribe.aspx?d=shopme.su\r\n', '1', '209.58.157.119', '1622694160', '0'),
(185, '(пусто)', '/img/img_avatar3.png', 'Evkrdrealo', '84788325746', 'haerlo292@mail.ru', 'Обратная связь', '[url=https://evkrd.ru/]служба эвакуации[/url] \r\n \r\n \r\n \r\n \r\n \r\n[url=https://evkrd.ru/]эвакуатор[/url]', '1', '85.208.187.223', '1622911671', '0'),
(186, '(пусто)', '/img/img_avatar3.png', 'ScottRib', '86833638462', 'b1@4ttmail.com', 'Обратная связь', 'Good-looking Ample tits pics, nude obscene girls with big tits in animated porn scenes, sucking cocks, making group shacking up and anal lovemaking scenes, girls with whacking big boobs! \r\n \r\n[url=https://www.sexybbb.com/big-boobs-wrestling/]big boobs girls wrestling[/url]\r\n[url=https://www.sexybbb.com/]naked model boobs[/url]\r\n', '1', '37.25.111.236', '1622930782', '0'),
(187, '(пусто)', '/img/img_avatar3.png', 'Promoofferclaft', '85173463684', 'jsei93iis@mail.ru', 'Обратная связь', ' \r\n[url=https://promooffer.ru/]товары животных кошек[/url] \r\n \r\n \r\n \r\n[url=https://promooffer.ru/]интернет садовой техники[/url] \r\n \r\n \r\n \r\n[url=https://promooffer.ru/]каталог интернет магазинов[/url]', '1', '85.208.187.223', '1623077344', '0'),
(188, '(пусто)', '/img/img_avatar3.png', 'Barryrab', '87671179293', '1t@4ttmail.com', 'Обратная связь', 'Visit now [url=https://www.sexyteenpics.net/bikini/]hot teen micro bikini[/url], it\'s fully free!', '1', '37.25.111.236', '1623210738', '0'),
(189, '(пусто)', '/img/img_avatar3.png', 'elvirack16', '88936394815', 'yr2@kenshin1110.ryoichi21.kiyoakari.xyz', 'Обратная связь', 'New hot project galleries, daily updates\r\nhttp://pink.porn.allproblog.com/?sydney \r\n\r\n frauen in germany ficken porn female bodybuilder porn zola gaming girls porn porn tube young free online porn lingeri \r\n\r\n', '1', '185.220.101.135', '1623547106', '0'),
(190, '(пусто)', '/img/img_avatar3.png', 'Alkex', '81547251315', 'egiodoni@hotmail.com', 'Обратная связь', 'Buy Cheap Medications Online Without Prescription! \r\n \r\n[url=http://eban.internetdsl.pl/userfiles/file/xml/acetazolamide.xml]Acetazolamide[/url]\r\n \r\n[url=http://eban.internetdsl.pl/userfiles/file/xml/optimycin.xml]Optimycin[/url]\r\n \r\n[url=http://eban.internetdsl.pl/userfiles/file/xml/pro-ed-pack-viagra-professional-cialis-professional-sildenafil-citrate.xml]Pro ED Pack Viagra Professional Cialis Professional sildenafil citrate[/url]\r\n \r\n[url=http://eban.internetdsl.pl/userfiles/file/xml/labetalol.xml]Labetalol[/url]\r\n \r\n[url=http://eban.internetdsl.pl/userfiles/file/xml/biotin.xml]Biotin[/url]\r\n \r\n \r\n+ 4 Free pills for any orders!', '1', '93.100.128.3', '1624209659', '0'),
(191, '(пусто)', '/img/img_avatar3.png', 'RonaldVitle', '82747644481', 'xernwwo2872@mail.ru', 'Обратная связь', '[url=https://planetologia.ru/]наука о планетах[/url] \r\n \r\n \r\n', '1', '85.208.187.223', '1624218714', '0'),
(192, '(пусто)', '/img/img_avatar3.png', 'rosariogr18', '89376126838', 'desireebj5@akira8310.isamu32.kiyoakari.xyz', 'Обратная связь', 'Daily updated super sexy photo galleries\r\nhttp://lipsticklesbian.pornautorank.instasexyblog.com/?zaria \r\n\r\n how to quit watching porn free gay black male facial porn bisexual porn thumbs full length porn videos free cartoon porn picture thumbs \r\n\r\n', '1', '62.102.148.68', '1624771207', '0'),
(193, '(пусто)', '/img/img_avatar3.png', 'Richardglort', '86321183115', 'coverme@rambler.ua', 'Обратная связь', '[url=https://board.radionomy.com/memberlist.php?mode=viewprofile&u=287046]справка формы 002-О/у[/url] \r\n \r\n[url=https://www.source-forum.com/member.php?action=profile&uid=4928][img]https://i.ibb.co/WFcYSwJ/42.jpg[/img][/url] \r\n \r\nбольничный лист онлайн  http://volarous.com/members/donnadiesk.266/   купить справку для замены водительского удостоверения', '217.gif', '77.81.139.82', '1624924267', '0'),
(194, '(пусто)', '/img/img_avatar3.png', 'SEO X Press Digital Agency', '81844586574', 'mike@digital-x-press.com', 'Обратная связь', 'Hi there \r\n \r\nI have just took an in depth look on your  shopme.su for the  ranking keywords and saw that your website could use an upgrade. \r\n \r\nWe will improve your Ranks organically and safely, using only whitehat methods, \r\n \r\nIf interested, kindly hit reply \r\n \r\nregards \r\nMike Sheldon\r\n \r\nSEO X Press Digital Agency \r\nsupport@digital-x-press.com', '1', '84.17.52.6', '1624938886', '0');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_menudefina`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_menudefina`;
CREATE TABLE `1038_menudefina` (
  `id` int(11) UNSIGNED NOT NULL,
  `href` varchar(255) NOT NULL,
  `icon` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `access` int(11) NOT NULL DEFAULT '0'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_menudefina`
--

INSERT INTO `1038_menudefina` (`id`, `href`, `icon`, `name`, `access`) VALUES
(1, '/gii', '<i class=\"ionicons ion-code-working\"></i>', 'Gii Code Generator', 1),
(3, '/user/admin', '<i class=\"ionicons ion-ios-people\"></i>', 'Менеджер пользователей', 0),
(4, '/index', '<i class=\"fa fa-globe\"></i>', 'Основные параметры', 0),
(5, '/user/page', '<i class=\"ionicons ion-clipboard\"></i>', 'Страницы сайта', 0),
(38, '/user/top', '<i class=\"fa fa-arrow-up\"></i>', 'Преимущества', 0),
(9, '/user/news', '<i class=\"fa fa-newspaper-o\"></i>', 'Управление новостями', 0),
(10, '/user/docs', '<i class=\"ionicons ion-android-clipboard\"></i>', 'Управление Документацией', 0),
(17, '/user/slider', '<i class=\"ionicons ion-images\"></i>', 'Управление блогом', 0),
(44, '/user/card', '<i class=\"fa fa-credit-card-alt\"></i>', 'Список банковских карт', 0),
(20, '/user/folliw', '<i class=\"fa fa-share-alt\"></i>', 'Кнопки социальных сетей', 0),
(15, '/user/category', '<i class=\"ionicons ion-gear-b\"></i>', 'Управление категориями', 0),
(19, '/user/menudefina', '<i class=\"ionicons ion-ios-keypad\"></i>', 'Редакция меню Defina', 1),
(27, '/user/city', '<i class=\"ionicons ion-ios-location\"></i>', 'Управление списком городов', 0),
(33, '/user/menu', '<i class=\"ionicons ion-ios-settings\"></i>', 'Меню сайта', 0),
(34, '/mail', '<i class=\"ionicons ion-email-unread\"></i>', 'Управление списком сообщений', 0),
(35, '/user/service', '<i class=\"fa fa-folder-open\"></i>', 'Управление услугами', 0),
(37, '/user/table', '<i class=\"fa fa-align-justify\"></i>', 'Управление Прайс-Листом', 1),
(39, '/user/faq', '<i class=\"fa fa-question-circle\"></i>', 'Часто Задаваемые Вопросы', 0),
(40, '/user/catalog', '<i class=\"fa fa-home\"></i>', 'Управление портфолио', 0),
(41, '/user/people', '<i class=\"fa fa-child\"></i>', 'Управление командой', 0),
(42, '/user/sms', '<i class=\"fa fa-mobile\"></i>', 'SMS панель', 0),
(43, '/user/transaction', '<i class=\"fa fa-hashtag\"></i>', 'Транзакции', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `1038_munu`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_munu`;
CREATE TABLE `1038_munu` (
  `id` int(11) UNSIGNED NOT NULL,
  `name` varchar(255) NOT NULL,
  `sort` int(11) NOT NULL,
  `href` varchar(255) NOT NULL,
  `level` int(11) NOT NULL DEFAULT '1',
  `layer` int(11) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_munu`
--

INSERT INTO `1038_munu` (`id`, `name`, `sort`, `href`, `level`, `layer`) VALUES
(1, 'О компании', 1, '/about', 1, 0),
(2, 'Скидки', 2, '/new', 1, 0),
(3, 'Услуги', 3, '/service', 1, 0),
(4, 'Блог', 4, '/blog', 1, 0),
(6, 'Отзывы', 5, '/reviev', 1, 0),
(14, 'Страхование', 6, '/servis?s_href=страхование', 1, 0),
(15, 'Контакты', 8, '/contact', 1, 0),
(16, 'Консульская легализации', 7, '/servis?s_href=консульская', 0, 0);

-- --------------------------------------------------------

--
-- Структура таблицы `1038_new`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_new`;
CREATE TABLE `1038_new` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `keywords` varchar(255) NOT NULL,
  `description` varchar(200) NOT NULL,
  `new_post` varchar(255) NOT NULL,
  `images` varchar(255) NOT NULL,
  `img` varchar(255) NOT NULL,
  `img_mini` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `intro_text` text NOT NULL,
  `full_text` text NOT NULL,
  `video` text NOT NULL,
  `time` varchar(255) NOT NULL,
  `years` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_new`
--

INSERT INTO `1038_new` (`id`, `title`, `keywords`, `description`, `new_post`, `images`, `img`, `img_mini`, `link`, `intro_text`, `full_text`, `video`, `time`, `years`) VALUES
(1, 'Скорость', '', '', '1', '/uploads/2017/11/fb2.jpg', '<i class=\"ionicons ion-ios-timer-outline\"></i>', 'Пётр Катаев', 'speed', 'Минимальный срок перевода одного стандартного (паспорт, справка, свидетельство, диплом, аттестат, приложение и т.д.) документа в нашем бюро переводов от 20 минут.  ', '', '<iframe width=\"100%\" height=\"600\" src=\"https://www.youtube-nocookie.com/embed/DheL49e3YQs?rel=0\" frameborder=\"0\" allowfullscreen></iframe>', '1465309717', '2016'),
(2, 'Качество', '', '', '1', '/uploads/2017/11/fb2.jpg', '<i class=\"ionicons ion-thumbsup\"></i>', 'Ирина Правдина', 'quality', 'Специалисты нашего бюро переводов качественно выполнят переводы различных документов, а так же письменные, юридические, технические, художественные, экономические, устные переводы.', '', '', '1465500577', '2016'),
(3, 'Цена услуг', '', '', '1', '/uploads/2017/11/fb2.jpg', '<i class=\"ionicons ion-card\"></i>', 'Ирина Правдина', 'prices', 'В нашем бюро переводов стоимость одной условной страницы текста в 1800 знаков варьируется от 300 рублей. Цена зависит от объема текста, сложности перевода и языка, с которого выполняется перевод. Минимальная стоимость заказа или повторной распечатки документа составляет 100 рублей.', '', '', '1465743317', '2016'),
(9, 'АКЦИЯ!!!', '', '', '1', '', '<i class=\"ionicons ion-alert-circled\"></i>', 'Пётр Катаев', 'action', 'Всем, вступившим в наши группы ВКонтакте, Facebook и Twitter, скидка на первый перевод любого документа 20%. ', '', '', '1510910257', '');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_project`
--
-- Создание: Окт 17 2021 г., 17:16
--

DROP TABLE IF EXISTS `1038_project`;
CREATE TABLE `1038_project` (
  `id` int(11) UNSIGNED NOT NULL,
  `number_deal` varchar(255) NOT NULL,
  `name` varchar(255) NOT NULL,
  `image` varchar(255) NOT NULL,
  `owner` int(11) NOT NULL,
  `description` text NOT NULL,
  `type` varchar(100) NOT NULL,
  `lang` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `1038_slide_show`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_slide_show`;
CREATE TABLE `1038_slide_show` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `keywords` varchar(200) NOT NULL,
  `description` varchar(200) NOT NULL,
  `show_photo` varchar(255) NOT NULL,
  `show_header` varchar(255) NOT NULL,
  `show_text` text NOT NULL,
  `show_texter` text NOT NULL,
  `show_news` varchar(255) NOT NULL,
  `show_icon` varchar(255) NOT NULL,
  `show_time` varchar(255) NOT NULL,
  `link` varchar(255) NOT NULL,
  `lang` varchar(200) NOT NULL,
  `years` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_slide_show`
--

INSERT INTO `1038_slide_show` (`id`, `title`, `keywords`, `description`, `show_photo`, `show_header`, `show_text`, `show_texter`, `show_news`, `show_icon`, `show_time`, `link`, `lang`, `years`) VALUES
(3, 'Партнёрам / ShopMe', '-', '-', '/uploads/2019/12/shutterstock1193724559.jpg', 'Партнерская программа', 'Закажите сайт для себя и получите возврат денег за каждого приглашенного Вами клиента!', '<p>Чтобы стать партнёром, вам надо зарегистрироваться в нашей партнёрской программе, заказать себе сайт, полностью оплатить его и найти нам нового заказчика. Если в течении месяца вы находите нового клиента, вам возвращается сумма 15,100 рублей от суммы вашего заказа, которую вы оплатили за свой сайт. Эту сумму вы можете вывести через личный кабинет на свою банковскую карту, либо оплатить этой суммой наши услуги, например вложить в продвижение вашего сайта в поисковой выдаче.&nbsp;<br />\r\n<br />\r\nСтановясь нашим партнёром, вы не в коем случии не обязываете себя заниматься поисками новых клиентов постоянно, но если вы привлекаете новых заказчиков, вам так же начисляются бонусы, которые вы можете вывести в виде денег на банковскую карту, либо на наши услуги. Помните, что сгораемая сумма бывает только один раз, в самом начале, когда вы приводите первого клиента. <span style=\"color:#e74c3c\"><u><strong>Если в течении месяца вы не успеваете найти первого заказчика, сумма кешбека не возвращается.</strong></u></span></p>\r\n\r\n<p>&nbsp;</p>\r\n\r\n<p>Чтобы узнать, что вам начисленно, и сколько людей вы привели, достаточно войти в свой личный кабинет. Не при каких обстоятельствах не передавайте ваши логины и пароли третьим лицам, всегда проверяйте введёные вами данные. За утерю доступа к личному кабинету, а так же за утечку информации - администрация сайта не несёт. Будте бдительны! Мы не просим логины и пароли от учётных данных и аккаунтов. Мы не располагаем информацией, какой пароль у вашего личного кабинета. Если вы не помните, или потеряли пароль, сделайте восстановление пароля.</p>\r\n\r\n<p>По партнёрской программе скидки не предоставляются.</p>\r\n', '', '<i class=\"ionicons ion-stats-bars\"></i>', '1575523718', 'partners', 'ru', '2019'),
(4, 'Information for partners | ShopMe', '-', '-', '/uploads/2019/12/shutterstock1193724559.jpg', 'Information for partners', 'Book a site for yourself and get a refund for each client you invite!', '<p>To become a partner, you need to register in our affiliate program, order a website for yourself, fully pay for it and find us a new customer. If within a month you find a new customer, you will be returned the amount of 15,100 rubles from the amount of your order that you paid for your site. You can withdraw this amount through your personal account to your bank card, or pay our services with this amount, for example, invest in promoting your site in search results.</p>\r\n\r\n<p>Becoming our partner, you in no case do not oblige yourself to search for new customers all the time, but if you attract new customers, you will also receive bonuses that you can withdraw in the form of money to a bank card or to our services. <span style=\"color:#c0392b\"><strong><u>Remember that the sum burned happens only once, at the very beginning, when you bring the first client. If within a month you do not have time to find the first customer, the cashback amount is not refundable.</u></strong></span></p>\r\n\r\n<p>To find out what you have been accrued, and how many people you brought, just log in to your personal account. Do not, under any circumstances, transfer your logins and passwords to third parties, always check the data you entered. For the loss of access to your personal account, as well as for the leak of information - the site administration does not bear. Watch out! We do not ask for logins and passwords from credentials and accounts. We do not have information about what password your personal account has. If you don&rsquo;t remember or lost your password, do a password recovery.</p>\r\n\r\n<p>Affiliate program offers no discounts.</p>\r\n', '', '<i class=\"ionicons ion-stats-bars\"></i>', '1575539550', 'partners', 'en', '2019'),
(5, 'Web-разработка', '-', '-', '', 'Web-разработка', 'Создание корпоративных сайтов для быстрого старта и хороших продаж.', '<p>...</p>\r\n', '', '<i class=\"ionicons ion-gear-b\"></i>', '1576330277', 'service-web_developer.html', 'ru', '2019'),
(6, 'Web development', '-', '-', '', 'Web development', 'Creation of corporate sites for quick start and good sales.', '', '', '<i class=\"ionicons ion-gear-b\"></i>', '1577062338', 'service-web_developer.html', 'en', '2019'),
(7, 'Захвати рынок', '-', '-', '', 'Захвати рынок', 'Продвижение онлайн проектов при помощи современных технологий (SEO, контекстная реклама)', '', '', '<i class=\"ionicons ion-pie-graph\"></i>', '1577062496', 'service-promotion.html', 'ru', '2019'),
(8, 'Seize the market', '-', '-', '', 'Seize the market', 'Promotion of online projects using modern technologies (SEO, contextual advertising)', '', '', '<i class=\"ionicons ion-pie-graph\"></i>', '1577062605', 'service-promotion.html', 'en', '2019');

-- --------------------------------------------------------

--
-- Структура таблицы `1038_top`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1038_top`;
CREATE TABLE `1038_top` (
  `id` int(11) UNSIGNED NOT NULL,
  `icon` varchar(225) NOT NULL,
  `header` varchar(225) NOT NULL,
  `text` text NOT NULL,
  `land` varchar(100) NOT NULL DEFAULT 'ru'
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1038_top`
--

INSERT INTO `1038_top` (`id`, `icon`, `header`, `text`, `land`) VALUES
(11, '<i class=\"ionicons ion-android-add\"></i>', 'Мы предоставляем', 'Партнёрскую программу для лёгкого старта. Данная программа позволит вам сэкономить расходы для публикации вашего сайта в сети интернет.', 'ru'),
(12, '<i class=\"ionicons ion-alert\"></i>', 'We provide', 'Affiliate program for an easy start. This program will allow you to save costs for publishing your site on the Internet.', 'en'),
(13, '<i class=\"ionicons ion-android-add\"></i>', 'Мы поможем', 'Разработать для вас логотип, дизайн, шрифт, фирменный стиль и брендбук. Подробности по e-mail или по телефону.', 'ru'),
(14, '<i class=\"ionicons ion-android-add\"></i>', 'We will help', 'Design a logo, design, font, corporate identity and brand book for you. Details by e-mail or by phone.', 'en'),
(15, '<i class=\"ionicons ion-android-add\"></i>', 'У нас есть', 'Все необходимые инструменты для настройки и продвижения вашего бизнеса. Хотите больше и лучше продавать, мы составим для вас бизнес-план.', 'ru'),
(16, '<i class=\"ionicons ion-android-add\"></i>', 'We have', 'All the necessary tools to set up and promote your business. If you want to sell more and better, we will draw up a business plan for you.', 'en');

-- --------------------------------------------------------

--
-- Структура таблицы `1039_service`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `1039_service`;
CREATE TABLE `1039_service` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `keywords` varchar(200) NOT NULL,
  `description` text NOT NULL,
  `background` varchar(255) NOT NULL,
  `icon` varchar(200) NOT NULL,
  `header` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `fulltexts` text NOT NULL,
  `land` varchar(100) NOT NULL,
  `link` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1039_service`
--

INSERT INTO `1039_service` (`id`, `title`, `keywords`, `description`, `background`, `icon`, `header`, `text`, `fulltexts`, `land`, `link`) VALUES
(1, 'Создать логотип', '-', '-', '/uploads/2019/12/238c55.jpg', '<i class=\"ionicons ion-ios-color-wand\"></i>', 'Создать логотип', 'Сегодня вы можете создать логотип бесплатно или отдать за это свои лично заработанные деньги. И, как правило, в нормальных жизненных обстоятельствах и в период экономического кризиса люди не могут сделать правильный выбор. Большая часть граждан понимают это «бесплатно» как реальное, адекватное явление. Они верят в существование бескорыстных творческих личностей, которым помимо еды и духовного развития ничего не требуется. Но, как бы горько это не звучало, реалии говорят о другом. Любая поисковая система на запрос - «создание логотипа» найдет результаты, в которых будут проскальзывать слова: «бесплатно», «дешево», «недорого», «дорого» и т.д. Человек, мало смыслящий в дизайнерском бизнесе, естественно, выберет что-либо «бесплатное», а если есть возможность, то «дешевое». Именно, для решения данной проблемы создана эта статья.', '<h2>Создание логотипа и фирменного стиля</h2>\r\n\r\n<p>Сегодня вы можете создать логотип бесплатно или отдать за это свои лично заработанные деньги. И, как правило, в нормальных жизненных обстоятельствах и в период экономического кризиса люди не могут сделать правильный выбор. Большая часть граждан понимают это &laquo;бесплатно&raquo; как реальное, адекватное явление. Они верят в существование бескорыстных творческих личностей, которым помимо еды и духовного развития ничего не требуется. Но, как бы горько это не звучало, реалии говорят о другом. Любая поисковая система на запрос - &laquo;создание логотипа&raquo; найдет результаты, в которых будут проскальзывать слова: &laquo;бесплатно&raquo;, &laquo;дешево&raquo;, &laquo;недорого&raquo;, &laquo;дорого&raquo; и т.д. Человек, мало смыслящий в дизайнерском бизнесе, естественно, выберет что-либо &laquo;бесплатное&raquo;, а если есть возможность, то &laquo;дешевое&raquo;. Именно, для решения данной проблемы создана эта статья.</p>\r\n\r\n<p>Нам уже известно, что на рынке полно предложений бесплатных, дешевых и &laquo;за деньги&raquo;. Но также встречаются и бесплатные сервисы, которые работают в скоростном режиме &laquo;онлайн&raquo;. Являются ли их услуги бесплатными и столь быстрыми? В этом мы сейчас разберемся.</p>\r\n\r\n<h3>Как это работает?</h3>\r\n\r\n<p>Схема одного из топовых серверов такова. Вы заходите на сайт и вводите наименование своей компании. После чего вам подбирают логотип под это название и выдают огромное множество вариантов. Вы выбираете понравившийся и любуетесь им сколько душе угодно, но не все так прекрасно.</p>\r\n\r\n<p>Чтобы приобрести, желанные исходники в векторе, требуется зарегистрироваться в системе и произвести некоторую оплату. При этом вы можете являться не единственным обладателем &laquo;бесплатного&raquo; логотипа. Ведь, если кому-то понравится подобный вариант сервис вправе продать его и другому покупателю. А теперь представьте. Вы купили &laquo;бесплатный&raquo; логотип, расположили его на своем супер-сайте, на рекламных баннерах, визитных карточках и т.д. А потом совершенно спокойно нашли точно такой же у фирмы конкурента. Вот так &laquo;качественно и быстро&raquo; обслуживают своих клиентов &laquo;бесплатные&raquo; серверы!</p>\r\n\r\n<h2>Разработка недорогого логотипа</h2>\r\n\r\n<p>Это предложение смотрится немного солиднее. Выглядит это все так. В дизайн-студии приходят недавние выпускники учебных заведений с нулевым стажем. Фирмам не нужно платить им высокую зарплату, а иногда вообще что-либо оплачивать. Это происходит из-за того, что стажерам требуется только опыт и квалификация. Далее компания может выбрать два варианта развития:</p>\r\n\r\n<p>1) Новобранцы создают огромное количество логотипов, опираясь только на свои творческие способности. Далее, компания, получив около сотни логотипов, выкладывает их на свой сайт по минимальной стоимости. При приобретении логотипа дизайнеру выплачивают процент. В случае ненадобности товара дизайнер продолжает работу бесплатно.</p>\r\n\r\n<p>2) По второму варианту компания ищет клиентов на условии низких цен и создает им логотип &laquo;с нуля&raquo;. Но в итоге, исполнитель не вникает во все подробности и суть вашего заказа. Ему не требуется анализ предпочтений заказчика. Следовательно, и логотип выходи &laquo;дешевым&raquo;. А ведь логотип лицо вашей будущей фирмы. И только вы можете сделать выбор, какую обложку надеть на товар.</p>\r\n\r\n<p><strong>Справка! </strong>Для большего понимания средней стоимости логотипов на рынке специализированных студий, разберем один пример. Заработная плата по РФ у профессиональных дизайнеров составляет примерно от 70 до 150 тысяч рублей. Обычно дизайнеру на создание одного логотипа требуется от одного до трех дней непрерывной работы. Расчеты не затруднят вас.</p>\r\n\r\n<h3>Резюме</h3>\r\n\r\n<p>Если вы все-таки решите создать качественный логотип, который не будет отталкивать клиентов и избавит вас от множества проблем, советую обратиться к услугам профессионалов.</p>\r\n\r\n<p><strong>Где найти квалифицированную студию?</strong></p>\r\n\r\n<p>Мы рады вас обрадовать, вы избавились от этой заботы, так как прямо сейчас нашли то, что нужно! Для нас большая честь сотрудничать с вами. Надеемся, вы сделаете выбор в свою пользу.</p>\r\n', 'ru', 'create_logo'),
(2, 'UI/UX Дизайн', '-', '-', '/uploads/2019/12/shutterstock1193724559.jpg', '<i class=\"ionicons ion-social-buffer\"></i>', 'UI/UX Дизайн', 'Индивидуальный дизайн сделает Ваш сайт уникальным и запоминающимся. Ваш сайт будет выгодно отличаться от сайтов конкурентов.\r\nСовременный дизайн стремительно меняется. Чтобы Ваш сайт оставался актуальным и модным, воспользуйтесь услугой \"Индивидуальный дизайн\"!\r\nИндивидуальный дизайн - это дизайн сайта разработанный профессиональными дизайнерами с учетом современных тенденций и технологий. Срок разработки индивидуального дизайна составляет 5 дней, начиная с момента заполнения Брифа на изготовление сайта. При разработке индивидуального дизайна, наравне с нормами и стандартами учитываются факторы поведения посетителей и удобство пользования сайтом.', '<p><strong>UX дизайнер</strong> &mdash; это специалист, который в первую очередь озабочен тем, как продукт взаимодействует с пользователем. UX дизайнеры исследуют различные подходы к решению конкретной проблемы пользователя. Основная задача UX дизайнера &mdash; убедиться, что продукт логически перетекает от одного шага к другому. Один из способов, которым UX дизайнер может это выяснить &mdash; провести пользовательский тесты лично и сделать выводы из своих ощущений.</p>\r\n\r\n<p>Он тестирует прототипы на живых людях и пишет технические задания. Поле его деятельности включает разработку продуктов в различных отраслях промышленности. Выявляя вербальные и невербальные преткновения он создает, тем самым, &laquo;лучшее&raquo; восприятие для пользователя.</p>\r\n\r\n<p>Иными словами это инженер-маркетолог, который на вход получает аналитику, а на выходе логику работы, компоновку, принцип создания интерфейса и контент. Как правило, рисование UX специалиста не касается. Более того, UX дизайнер в большей мере выступает связующим звеном между программистом и пользователем, веб - дизайнером и посетителем сайта, а также играет важную роль в создании эргономичного интерфейса программного продукта.</p>\r\n\r\n<h2>Основные вопросы, решаемые UX дизайном:</h2>\r\n\r\n<ul>\r\n	<li>Постановка целей и задач &ndash; чего в итоге нам необходимо достичь?;</li>\r\n	<li>Подбор подходящих UX инструментов для реализации целей;</li>\r\n	<li>Разработка продукта, максимально удобного и легкого в восприятии целевой аудиторией;</li>\r\n	<li>Анализ конечного результата &ndash; соответствует ли продукт ожиданиям заказчика и насколько высок уровень удовлетворенности пользователей.</li>\r\n</ul>\r\n\r\n<p>Основные инструменты: Photoshop, Sketch, Illustrator, Fireworks, InVision.</p>\r\n\r\n<p>Другие названия профессии: Юзабилити специалист, Специалист по web-usability, Юзабилити-инженер, Cпециалист по конверсии, Usability-expert, UI/UX expert.</p>\r\n\r\n<p>UI дизайнер &mdash; это специалист, который отвечает за то, как интерфейс будет выглядеть и реагировать на действия пользователя, то есть создает интерактивный интерфейс (рисует кнопочки, иконочки, формы, подбирает шрифты и делает из всего гармоничный и красивый макет) для сайта, приложения, всего, с чем будет взаимодействовать пользователь &mdash; хоть для экрана вокзального терминала. UX и UI дизайнеры, как правило, работают совместно, после того как UX дизайнер выполнил работу по проектированию, он передает ее UI дизайнеру, который занимается визуальной и интерактивной реализацией проекта.</p>\r\n\r\n<p>UI дизайнер, создавая аналитическую панель, может вывести наверх более важную информацию, или решает, слайдер или панель управления является наиболее интуитивно понятной для добавления в график. UI дизайнер обычно отвечает за создание полного руководства по оформлению, что обеспечивает целостный язык дизайна, охватывающий весь продукт. Поддержание согласованности визуальных элементов и определение того, в каком направлении следует работать. Например, как отображать ошибки или предупреждения, входят в сферу компетенций UI дизайнера.</p>\r\n\r\n<p>Чтобы работать UI дизайнером, необходимо знать основы графического дизайна и программирования, а также обладать художественным вкусом и разбираться в психологии цвета.</p>\r\n\r\n<p>Самый востребованный инструментарий &mdash; Adobe Photoshop, Sketch, Principle, Adobe Illustrator, After Effects.</p>\r\n\r\n<p>Границы между UI и UX дизайнером довольно размыты, и очень часто компании предпочитают объединять эти роли.</p>\r\n\r\n<p><strong>Другие названия профессии</strong>: Дизайнер пользовательского интерфейса, Дизайнер-проектировщик</p>\r\n', 'ru', 'ux_design'),
(3, 'Копирайтинг', '-', '-', '/uploads/2019/12/copywriting.jpg', '<i class=\"ionicons ion-android-create\"></i>', 'Копирайтинг', 'Для того, чтобы показать уровень Вашей компании, а также повлиять на положительное отношение посетителя сайта к Вашей деятельности, необходимо создать грамотный контент на сайте.', '<h1>Как привлечь внимание потенциального покупателя?</h1>\r\n\r\n<p>Как убедить покупателя приобрести товар или заказать услугу именно у Вас? Это главная задача любого сайта. Успех состоит из правильно поданной информации. Как известно, информация на сайтах бывает следующая:</p>\r\n\r\n<ul>\r\n	<li>В виде коммерческой статьи;</li>\r\n	<li>В виде рекламной статьи;</li>\r\n	<li>В виде пресс-релиза;</li>\r\n	<li>Другое.</li>\r\n</ul>\r\n\r\n<p>Для того, чтобы показать уровень Вашей компании, а также повлиять на положительное отношение посетителя сайта к Вашей деятельности, необходимо создать грамотный контент на сайте.</p>\r\n\r\n<p>Текстовое наполнение сайта - важный аспект, который поможет Вам создать очень успешный проект в Сети.</p>\r\n\r\n<p><strong>Shopme.su с радостью поможет Вам с наполнением сайта!</strong></p>\r\n\r\n<p>Для того, чтобы увеличить эффективность, необходимо объединить копирайтинг, который будет сочетаться с продвижением ресурса в поиске. В этом случае необходим именно seo-копирайтинг. Для продвижение Вашего ресурса, будет создан уникальный текст, который будет включать в себя:</p>\r\n\r\n<ul>\r\n	<li>ключевые слова, которые оптимизируют SEO;</li>\r\n	<li>лёгкий и понятный для клиента текст;</li>\r\n	<li>в тексте будут присутствовать теги заголовков;</li>\r\n	<li>ключевые слова будут равномерно расположены по тексту.</li>\r\n</ul>\r\n\r\n<p>Благодаря лучшим копирайтерам, которые являются лучшими в своём деле, Ваш сайт сможет занять лучшие позиции в поисковой выдаче различных поисковых систем. Копирайтеры могут помочь в продвижении сайта используя также и продающий копирайтинг.</p>\r\n\r\n<p>Продающие тексты смогут привлечь внимание клиентом к Вашим товарам, предоставляемым услугам. Благодаря таким текстам клиент сразу поймёт почему он должен приобрести товар или заказать услугу именно у Вас, а также сможете таким образом прорекламировать свои новые товары и искусство.</p>\r\n\r\n<p>Создание таких статей &mdash; настоящее искусство. Благодаря копирайтерам компании Вы получите лучшие продающие статьи, которые несомненно привлекут внимание потенциальных клиентов. Такие статьи создаются с использованием различных техник захвата внимания, опыта копирайтеров и грамотного призыва к действию.</p>\r\n\r\n<p><strong>Выбирайте лучших в своём деле, чтобы приобрести новых клиентов!</strong></p>\r\n', 'ru', 'copywriting'),
(4, 'SEO-оптимизация', '-', '-', '/uploads/2019/12/seo-diagram.jpg', '<i class=\"ionicons ion-android-search\"></i>', 'SEO-оптимизация', 'SEO-оптимизация сайта осуществляется под установленные требования Яндекс и Google. Благодаря сео-оптимизированным словам сайт «выскакивает» на первой странице поисковой системы. Полученную позицию необходимо сохранить с помощью некоторых правил, о которых знают настоящие специалисты своего дела.', '<h2>SEO-оптимизация &ndash; гарантия выдачи сайта в поисковой системе</h2>\r\n\r\n<p>SEO-оптимизация сайта осуществляется под установленные требования Яндекс и Google. Благодаря сео-оптимизированным словам сайт &laquo;выскакивает&raquo; на первой странице поисковой системы. Полученную позицию необходимо сохранить с помощью некоторых правил, о которых знают только настоящие профессионалы своего дела.</p>\r\n\r\n<h3>Особенности SEO-раскрутки сайта</h3>\r\n\r\n<p>Специалисты по SEO-раскрутке сайта, прежде чем приняться за работу, занимаются его аналитикой. Они узнают уровень узнаваемости сайта, оценивают его&nbsp;технические данные и дизайн. Для привлечения клиентов настроеный по всем закона SEO, сайт должен:</p>\r\n\r\n<ul>\r\n	<li>включать ключевые фразы, слова, их кластеризацию;</li>\r\n	<li>иметь современный дизайн;</li>\r\n	<li>отличаться &quot;громким&quot; заголовком;</li>\r\n	<li>регулярно наполняться контентом;</li>\r\n	<li>отличаться простотой пользования. Клиенты должны не более, чем за 30 секунд найти интересующую их информацию. В противном случае они будут искать её у конкурентов.</li>\r\n</ul>\r\n\r\n<p><strong>Внимание! </strong>Только внутренне оптимизированный ресурс, разработанный по всем требованиям, сможет войти в ТОП-10 поисковых систем.</p>\r\n\r\n<h3>Чем хороша SEO-раскрутка сайта?</h3>\r\n\r\n<p>Стратегия SEO &ndash; современный, популярный способ достигнуть желаемой позиции своего сайта с последующим её сохранением. Для этого важно периодически обновлять тексты с необходимыми ключевыми словами. Также большую роль в продвижении сайта играет актуальность темы.</p>\r\n\r\n<h2>Стоимость SEO-раскрутки?</h2>\r\n\r\n<p>Стоимость SEO доступна для собственников бизнеса, так как конверсия очень быстро покрывает расходы на оптимизацию. Особенно привлекает то, что оплачивать вывод сайта по запросам можно от 3 до 12 месяцев. При этом результатом владельцы сайтов пользуются гораздо дольше.</p>\r\n\r\n<h3>Почему СЕО-шники компании Shopme.su&nbsp;лучшие?</h3>\r\n\r\n<p>Специалисты Shopme.su на своём личном опыте убеждены, что необходимо изначально правильно подобрать семантическое ядро. Можете изучить представленное портфолио. В нём видно, что мастера своего дела достигают огромных результатов, работая даже со сложными тематиками.</p>\r\n\r\n<p>Благодаря своему опыту, мы обязательно&nbsp;найдем простой, но эффективный способ для SEO-раскрутки вашего сайта с помощью огромного количества доступных нам инструментов и с помощью специальных сервисов для уеличения конверсии с сайта. С нами вы сможете по доступной цене и за короткий период времени реализовать свои планы и повысить продажи.</p>\r\n', 'ru', 'seopt'),
(5, 'Web-Разработка', '-', '-', '/uploads/2019/12/web.jpg', '<i class=\"ionicons ion-code-download\"></i>', 'Web-Разработка', 'Мы работаем над созданием качественных и недорогих сайтов, шаблоны для которых вы можете выбрать и заказать тут: Шаблоны. Можем выполнить индивидуальные заказы и создать сложный сервис, портал или сайт-объявлений. Самое главное, мы обеспечиваем созданным сайтам продвижение, т.е. продолжаем их обслуживать.', '<p><strong>WEB-</strong><strong>разработка - способ, который поможет оказаться на высоте!</strong></p>\r\n\r\n<p>Мы работаем над созданием качественных и недорогих сайтов, шаблоны для которых вы можете выбрать и заказать тут: Шаблоны. Можем выполнить индивидуальные заказы и создать сложный сервис, портал или сайт-объявлений. Самое главное, мы обеспечиваем созданным сайтам продвижение, т.е. продолжаем их обслуживать.</p>\r\n\r\n<p>Если Вы осознаёте, что Интернет &ndash; неотъемлемая часть Вашего бизнеса, то Вы обратились по адресу!</p>\r\n\r\n<h2>Для чего нужна WEB-разработка?</h2>\r\n\r\n<p>Откуда потенциальные покупатели, клиенты и партнёры получают информацию о предлагаемых товарах, услугах? Конечно же, на сайте. Поэтому сайт должен соответствовать современным требованиям к веб-разработке и все данные на нем, товары и сведения должны периодически обновляться.</p>\r\n\r\n<p>Как говорится в сети Интернет, сайт &ndash; лицо компании! Если у предприятия имеется веб-ресурс, то у клиента складываются доверительные отношения. Ведь он обеспечивает организации положительный образ, а также его успешное развитие.</p>\r\n\r\n<p>Отсутствие личного сайта предприятия или его плохое качество отпугивает сотни клиентов, которые могли бы принести прекрасный доход и стать постоянными гостями. Неграмотно спроектированный дизайн веб-ресурса негативно влияет на статус Вашей компании.</p>\r\n\r\n<h2>Как создаётся сайт?</h2>\r\n\r\n<p>Чтобы Вы поняли всю сложность WEB-разработки, предлагаем ознакомиться с пошаговыми действиями специалиста:</p>\r\n\r\n<ol>\r\n	<li>На первом этапе происходит заполнение брифа.</li>\r\n	<li>Разрабатывается план технического задания.</li>\r\n	<li>С заказчиком согласовывается оптимальный вариант дизайна сайта.</li>\r\n	<li>Далее осуществляется непосредственно сама разработка сайта.</li>\r\n</ol>\r\n\r\n<p>Перед тем, как произвести публикацию, сайт отправляется на проверку заказчику. После этого могут возникнуть следующие этапы работы:</p>\r\n\r\n<ol>\r\n	<li>Корректирование сайта, с учётом пожеланий клиента.</li>\r\n	<li>Размещение проекта на рабочем домене и хостинге.</li>\r\n	<li>Дальнейшее продвижение и обслуживание рабочего сайта: наполнение информацией, поддержка, раскрутка.</li>\r\n</ol>\r\n\r\n<h2>Окончание разработки сайта: Ваши дальнейшие действия</h2>\r\n\r\n<p>Готовый для работы сайт будет приносить неплохие доходы. Если у Вас появился необходимый поток клиентов, то не &laquo;забрасывайте&raquo; сайт: чтобы он не затерялся среди конкурентов, следите за его существованием. Как это делать? Достаточно проводить профилактические работы по продвижению, за такой услугой тоже можно обратиться к нашим специалистам.</p>\r\n\r\n<p>Веб-сайт &ndash; идеальный инструмент для &laquo;удержания&raquo; клиента. Чтобы он работал над этой задачей по максимуму, необходимо провести комплекс работ:</p>\r\n\r\n<ol>\r\n	<li>Профессиональное сопровождение;</li>\r\n	<li>Обновление контента;</li>\r\n	<li>СЕО-продвижение;</li>\r\n	<li>Совершенствование контекстной рекламы.</li>\r\n</ol>\r\n\r\n<p>Если Вы поручите эти задачи нашим веб-разработчикам, то сэкономите уйму времени, нервов и получите прекрасный результат.</p>\r\n', 'ru', 'web_developer'),
(6, 'Продвижение сайта', '-', '-', '/uploads/2019/12/development-programs1.jpg', '<i class=\"ionicons ion-android-laptop\"></i>', 'Продвижение сайта', 'Успешное продвижение сайта в Интернете зависит от правильно подобранной стратегии. Какую выбрать стратегию зависит от того, какой результат хочется получить и за какой промежуток времени. Цели могут быть разными, но самые актуальные – увеличение потока клиентов, поискового трафика.', '<p>Успешное продвижение сайта в Интернете зависит от правильно подобранной стратегии. Какую выбрать стратегию зависит от того, какой результат хочется получить и за какой промежуток времени. Цели могут быть разными, но самые актуальные &ndash; увеличение потока клиентов, поискового трафика.</p>\r\n\r\n<p>Цели должны быть чёткими и понятными, а главное &ndash; реальными. Чтобы оценить свои возможности, нужно ознакомиться с данными сайта.</p>\r\n\r\n<h2>Тип сайта</h2>\r\n\r\n<p>Сайт может представлять интернет-магазин, личный или общественный блог, сайт-визитку. От назначения сайта зависит последующая разработка SEO стратегии продвижения. Ведь владелец интернет-магазина предпочитает набрать как можно больше покупателей, а блогер желает привлечь внимание подписчиков, чтобы получить возможность зарабатывать на рекламе.</p>\r\n\r\n<h2>Возраст домена</h2>\r\n\r\n<p>Молодые доменные имена продвигаются в поисковой системе тяжелее, чем старые. Ведь последние уже имеют определённую репутацию, хоть она может быть и не идеальна.</p>\r\n\r\n<h2>Тематика</h2>\r\n\r\n<p>Тематика тоже имеет ведущую роль в продвижении сайта. Можно &laquo;погостить&raquo; на сайтах конкурентов для выяснения следующих моментов:</p>\r\n\r\n<ul>\r\n	<li>какая структура страниц удобнее и эффективнее;</li>\r\n	<li>какие элементы и картинки пользуются популярностью;</li>\r\n	<li>необходим ли органайзер для сайта, например для интернет-магазина одежды будет кстати онлайн-калькулятор;</li>\r\n	<li>оповещение клиентов о развитии сайта.</li>\r\n</ul>\r\n\r\n<h2>География</h2>\r\n\r\n<p>Если вы создадите запрос &laquo;купить сапоги&raquo; по региону Минска, а головной офис находится в Москве, то выйти в ТОП-список без сео-привязки &laquo;Москва, в Москве&raquo; не получится. Поэтому следует создать региональный поддомен, либо зарегистрировать нужный регион основному сайту в Яндекс.Справочнике для гео-привязки.</p>\r\n\r\n<h2>Внешние ссылки</h2>\r\n\r\n<p>Необходимо определиться с их количеством и важностью. Ими можно заняться позже, главное, разработать план работы, заняться первым делом задачами, которые основаны на seo-продвижении.</p>\r\n\r\n<h2><strong>Внешняя и внутренняя оптимизация</strong></h2>\r\n\r\n<p>Специалисты разделяю все работы, связанные с продвижением сайта, на внутреннюю и внешнюю оптимизацию.</p>\r\n\r\n<p><strong>Внутренняя оптимизация сайта</strong></p>\r\n\r\n<p>На этом этапе работ необходимо анализировать конкурентов в выбранной тематике и выяснить ключевые запросы. Для выяснения семантического ядра на помощь придут такие инструменты, как:</p>\r\n\r\n<ul>\r\n	<li>Wordstat;</li>\r\n	<li>Букварикс;</li>\r\n	<li>KeyCollector;</li>\r\n	<li>Яндекс.Метрика;</li>\r\n	<li>Google Analytics;</li>\r\n	<li>поисковые подсказки и т.д.</li>\r\n</ul>\r\n\r\n<p>Подобранные ключевые запросы распределяются по посадочным страницам. Пользователь может запросить &laquo;купить кровать&raquo; или &laquo;купить односпальную кровать&raquo;, поэтому эти запросы следует распределять по разным страницам. Это позволит пользователю выйти именно на тот сайт, который ему необходим, а сам сайт при этом будет набирать поток клиентов.</p>\r\n\r\n<p>Запросы делятся на две категории: коммерческие и информационные. Важно помнить, что продвигать представленные запросы вместе нельзя.</p>\r\n\r\n<p>Коммерческий запрос включает такие слова, как:</p>\r\n\r\n<ul>\r\n	<li>купить;</li>\r\n	<li>заказать;</li>\r\n	<li>цена;</li>\r\n	<li>продажа;</li>\r\n	<li>недорого;</li>\r\n	<li>дёшево;</li>\r\n	<li>с доставкой;</li>\r\n	<li>стоимость.</li>\r\n</ul>\r\n\r\n<p>Информационные запросы содержат другой список слов:</p>\r\n\r\n<ul>\r\n	<li>как;</li>\r\n	<li>где;</li>\r\n	<li>зачем;</li>\r\n	<li>когда;</li>\r\n	<li>сколько.</li>\r\n</ul>\r\n\r\n<p>Из этого следует: &laquo;купить кровать&raquo; - коммерческий запрос, &laquo;где купить кровать&raquo; - информационный запрос.</p>\r\n\r\n<p>Основные моменты внутренней оптимизации сайта:</p>\r\n\r\n<ul>\r\n	<li>Оптимизация мета-теги, заголовки h1-h6;</li>\r\n	<li>Наполнение контентом страниц;</li>\r\n	<li>Улучшение качества страниц;</li>\r\n	<li>Грамотное распределение внутренний ссылочный вес;</li>\r\n	<li>Улучшение скорости загрузки страниц и увеличение адаптивности для мобильных устройств.</li>\r\n</ul>\r\n\r\n<p><strong>Внешняя оптимизация сайта</strong></p>\r\n\r\n<p>Внешняя оптимизация сайта &ndash; важный момент, который гарантирует его выдачу в поисковой системе Яндекс и/или Google. За ссылками не нужно постоянно следить, достаточно пару раз в месяц анализировать внешние ссылки. Эта работа заключается в проверке появления ссылок, их качество, каков от них результат, при необходимости требуется скорректировать их площадку размещения. Анализ внешних ссылок осуществляется с помощью:</p>\r\n\r\n<ul>\r\n	<li>Ahrefs;</li>\r\n	<li>Megaindex;</li>\r\n	<li>Либо вручную, пользуясь данными Яндекс.Вебмастера.</li>\r\n</ul>\r\n\r\n<h2><strong>Что</strong><strong>&nbsp;</strong><strong>дальше</strong><strong>?</strong></h2>\r\n\r\n<p>Периодически требуется отслеживать позицию вашего сайта. Это необходимо для выявления недочётов, слабых сторон портала. Порой кажется, что вся работа проделана, но сайт почему-то зависает на примерных позициях 15- 26. В этом случае нужно проанализировать какую-то конкретную страницу вашего сайта или проверить конкурентов по ключевым запросам. Что это может дать? Так вы сможете сравнить сайты со своим и выяснить свои недоработки.</p>\r\n\r\n<p>Также можно проанализировать следующие моменты:</p>\r\n\r\n<ul>\r\n	<li>поведенческие и коммерческие факторы;</li>\r\n	<li>страницы выхода;</li>\r\n	<li>процент проведённого времени посетителей на сайте;</li>\r\n	<li>или зайдите на свой сайт как обычный гость. Но для этого нужно воспользоваться инструментом Яндекс.Метрики &ndash; Вебвизор.</li>\r\n</ul>\r\n\r\n<h2>Почему мы лучшие специалисты в WEB-продвижении?</h2>\r\n\r\n<p>Наша WEB-студия помогла более 50 брендам и компаниям разного направления. Мы работаем слаженно, быстро и качественно, учитывая все пожелания клиента. Нас рекомендуют, как надёжного бизнес-партнёра. В своей работе мы применяем различные методики, которые эффективно действуют в продвижении сайта.</p>\r\n\r\n<p>Наша цель - решить все задачи клиента, какой сложности они бы не были. Занимаемся повышением результативности, раскрываем нереализованный потенциал вашего бизнеса. Обращайтесь к нам и будьте уверены в своих успехах!</p>\r\n', 'ru', 'promotion'),
(7, 'Create Logo', '-', '-', '/uploads/2019/12/238c55.jpg', '<i class=\"ionicons ion-ios-color-wand\"></i>', 'Create Logo', 'Today, you can create a logo for free or give away your personally earned money for it. And, as a rule, in normal life circumstances and in times of economic crisis people can not make the right choice. Most citizens understand this \"free\" as a real, adequate phenomenon. ', '<h2>Creation of logo and corporate identity</h2>\r\n\r\n<p>Today, you can create a logo for free or give away your personally earned money for it. And, as a rule, in normal life circumstances and in times of economic crisis people can not make the right choice. Most citizens understand this &quot;free&quot; as a real, adequate phenomenon. They believe in the existence of selfless creative individuals who need nothing but food and spiritual development. But no matter how bitter it may sound, the reality is different. Any search engine on demand - &quot;logo creation&quot; will find results in which words will slip through: &quot;free&quot;, &quot;cheap&quot;, &quot;inexpensive&quot;, &quot;expensive&quot;, etc. A person who doesn&#39;t understand much in the design business, of course, will choose something &quot;free&quot;, and if there is a possibility, then &quot;cheap&quot;. That is why this article was created to solve this problem.</p>\r\n\r\n<p>We already know that the market is full of free, cheap and &quot;for money&quot; offers. But there are also free services that work in a high-speed mode &quot;online&quot;. Are their services free and so fast? This is what we&#39;re going to find out now.</p>\r\n\r\n<h2>How does this work?</h2>\r\n\r\n<p>The scheme of one of the top servers is as follows. You go to the site and enter the name of your company. After that, you select the logo under this name and give a huge variety of options. You choose what you like and admire them as much as you like, but not everything is so great.</p>\r\n\r\n<p>To get, desirable sources in a vector, it is required to be registered in system and to make some payment. Thus you can be not the unique owner of a &quot;free&quot; logo. After all, if someone likes this service has the right to sell it to another buyer. And now imagine. You bought a &quot;free&quot; logo, placed it on your super-site, on advertising banners, business cards, etc. And then quite calmly found exactly the same at the firm of the competitor. That&#39;s how &quot;high quality and fast&quot; serve their customers &quot;free&quot; servers!</p>\r\n\r\n<h2>Development of an inexpensive logo</h2>\r\n\r\n<p>This offer looks a little more solid. Looks like it&#39;s all so. Recent graduates with zero years of experience come to the design studio. Companies do not need to pay them a high salary, and sometimes even pay anything. This is due to the fact that trainees only need experience and qualifications. Then the company can choose between two development options:</p>\r\n\r\n<p>1) New recruits create a huge number of logos based only on their creative abilities. Further, the company, having received about a hundred logos, puts them on its website at a minimum cost. When buying a logo designer paid a percentage. In case of needlessness of the goods the designer continues to work for free.</p>\r\n\r\n<p>2) Under the second option, the company looks for customers on the condition of low prices and creates them a logo &quot;from scratch&quot;. But in the end, the performer does not understand all the details and the essence of your order. It does not require an analysis of customer preferences. Consequently, and the logo come out &quot;cheap&quot;. But the logo is the face of your future company. And only you can make a choice, which cover to put on the goods.</p>\r\n\r\n<p>Help! For a better understanding of the average cost of logos in the market of specialized studios, let&#39;s take one example. Salary in Russia for professional designers is about 70 to 150 thousand rubles. Usually the designer on creation of one logo is required from one to three days of continuous work. Calculations will not complicate you.</p>\r\n\r\n<h3>Summary</h3>\r\n\r\n<p>If you still decide to create a quality logo that will not repel customers and save you from many problems, I advise you to contact the services of professionals.</p>\r\n\r\n<p><strong>Where to find a qualified studio?</strong></p>\r\n\r\n<p>We are glad to please you, you got rid of this concern, because right now you have found what you need! It is a great honor for us to cooperate with you. We hope that you will make a choice in your favor.</p>\r\n', 'en', 'create_logos'),
(8, 'UI / UX Design', '-', '-', '/uploads/2019/12/shutterstock1193724559.jpg', '<i class=\"ionicons ion-social-buffer\"></i>', 'UI / UX Design', 'Individual design will make your site unique and memorable. Your site will be advantageous to differ from the sites of competitors. Modern design is changing rapidly. To keep your site up to date and fashionable, use the service \"Individual design\"! Individual design is a site design developed by professional designers taking into account modern trends and technologies', '<h2>UI / UX Design</h2>\r\n\r\n<p>The period of development of individual design is 5 days, starting from the moment of filling in the Brief for the production of the site. In the development of individual design, along with the norms and standards take into account the factors of behavior of visitors and ease of use of the site.</p>\r\n\r\n<p>UX designer is a specialist who is primarily concerned with how the product interacts with the user. UX designers explore different approaches to solving a specific user problem. The main task of the UX designer is to make sure that the product flows logically from one step to another. One of the ways that UX designer can find out this is to conduct user tests personally and draw conclusions from his feelings.</p>\r\n\r\n<p>He tests prototypes on living people and writes technical tasks. His field of activity includes product development in various industries. By identifying verbal and non-verbal stumbling blocks, he creates a &quot;better&quot; perception for the user.</p>\r\n\r\n<p>In other words, it is a marketing engineer who receives analytics at the entrance and the logic of the work, layout, interface design and content at the exit. As a rule, drawing UX specialist does not concern. Moreover, UX designer to a greater extent acts as a link between the programmer and the user, web - designer and visitor to the site, and plays an important role in creating an ergonomic interface of the software product.</p>\r\n\r\n<h2>The basic questions solved by UX design:</h2>\r\n\r\n<ul>\r\n	<li>Setting goals and objectives - what do we need to achieve in the end?</li>\r\n	<li>Selection of suitable UX tools to achieve the goals;</li>\r\n	<li>Development of a product that is as convenient and easy to understand as possible for the target audience;</li>\r\n	<li>End result analysis - whether the product meets the expectations of the customer and how high the level of user satisfaction is.</li>\r\n	<li>Basic tools: Photoshop, Sketch, Illustrator, Fireworks, InVision.</li>\r\n</ul>\r\n\r\n<p><strong>Other profession names:</strong> Usability Specialist, Web-usability Specialist, Usability Engineer, Conversion Specialist, Usability-expert, UI/UX expert.</p>\r\n\r\n<p>UI designer - is a specialist who is responsible for how the interface will look and respond to user actions, that is, creates an interactive interface (draws buttons, icons, shapes, selects fonts and makes of all the harmonious and beautiful layout) for the site, the application, everything with which the user will interact - at least for the railway station terminal screen. UX and UI designers usually work together, after the UX designer has done the design work, he passes it to the UI designer, who is engaged in visual and interactive implementation of the project.</p>\r\n\r\n<p>The UI designer, when creating an analysis panel, can display more important information upstairs, or decides whether the slider or control panel is the most intuitive to add to the chart. The UI designer is usually responsible for creating a complete design guide that provides a holistic design language that covers the entire product. Maintaining consistency of visual elements and determining in which direction to work. For example, how to display errors or warnings fall within the competence of the designer&#39;s UI.</p>\r\n\r\n<p>To work as a UI designer, you need to know the basics of graphic design and programming, as well as have an artistic taste and understanding of the psychology of color.</p>\r\n\r\n<p>The most popular tools are Adobe Photoshop, Sketch, Principle, Adobe Illustrator, After Effects.</p>\r\n\r\n<p>The boundaries between UI and UX designer are rather blurred, and very often companies prefer to combine these roles.</p>\r\n\r\n<p><strong>Other profession names:</strong> User Interface Designer, Designer Designer</p>\r\n', 'en', 'ux_designs'),
(9, 'Copywriting', '-', '-', '/uploads/2019/12/copywriting.jpg', '<i class=\"ionicons ion-android-create\"></i>', 'Copywriting', 'In order to show the level of your company, as well as to influence the positive attitude of the site visitor to your activities, it is necessary to create competent content on the site.', '<h2>How to attract the attention of a potential buyer?</h2>\r\n\r\n<p>How can I convince a buyer to buy a product or order a service from you? This is the main task of any site. Success consists of correctly submitted information. As you know, the information on the sites is as follows:</p>\r\n\r\n<ul>\r\n	<li>In the form of a commercial article;</li>\r\n	<li>In the form of an advertising article;</li>\r\n	<li>In the form of a press release;</li>\r\n	<li>Other.</li>\r\n</ul>\r\n\r\n<p>In order to show the level of your company, as well as to influence the positive attitude of the site visitor to your activities, it is necessary to create competent content on the site.</p>\r\n\r\n<p>Text content on the site - an important aspect that will help you create a very successful project on the Web.</p>\r\n\r\n<p><strong>Shopme.su will gladly help you with the filling of the site!</strong></p>\r\n\r\n<p>In order to increase efficiency, you need to combine copywriting, which will be combined with the promotion of the resource in search. In this case, it is necessary to seo-copywriting. To promote your resource, will be created a unique text, which will include:</p>\r\n\r\n<ul>\r\n	<li>Keywords that optimize SEO;</li>\r\n	<li>Easy and clear text for the client;</li>\r\n	<li>The text will contain header tags;</li>\r\n	<li>Keywords will be evenly spaced throughout the text.</li>\r\n</ul>\r\n\r\n<p>Thanks to the best copywriters, who are the best in their field, your site will be able to take the best positions in the search engines. Copyers can help in promoting the site using also selling copywriting.</p>\r\n\r\n<p>Sellers will be able to attract the attention of the client to your products and services. Thanks to such texts, the client will immediately understand why he should buy goods or order services from you, and thus will be able to advertise their new products and art.</p>\r\n\r\n<p>Creating such articles is a real art. Thanks to the copywriters of the company you will get the best selling articles, which will certainly attract the attention of potential customers. Such articles are created using various techniques of attention capture, copywriters&#39; experience and competent call to action.</p>\r\n\r\n<p><strong>Choose the best in your business to buy new clients!</strong></p>\r\n', 'en', 'copywritings'),
(10, 'SEO Optimization', '-', '-', '/uploads/2019/12/seo-diagram.jpg', '<i class=\"ionicons ion-android-search\"></i>', 'SEO Optimization', 'SEO-optimization of the site is carried out in accordance with the requirements of Yandex and Google. Thanks to SEO-optimized words, the site \"pops up\" on the first page of the search engine. The obtained position should be preserved with the help of some rules, which are known to real professionals in their field.', '<p>SEO-optimization of the site is carried out in accordance with the requirements of Yandex and Google. Thanks to SEO-optimized words, the site &quot;pops up&quot; on the first page of the search engine. The obtained position should be saved with the help of some rules, which are known only to real professionals.</p>\r\n\r\n<h2>Features of SEO-site promotion</h2>\r\n\r\n<p>Specialists in SEO-hosting site, before you get down to work, engaged in its analysis. They learn the level of recognition of the site, evaluate its technical data and design. In order to attract customers configured to all SEO, the site must:</p>\r\n\r\n<ul>\r\n	<li>include key phrases, words, their clustering;</li>\r\n	<li>have a modern design;</li>\r\n	<li>to be distinguished by a &quot;loud&quot; title;</li>\r\n	<li>regularly filled with content;</li>\r\n	<li>to be easy to use. Clients should find the information they are interested in no more than 30 seconds. Otherwise, they will look for it from competitors.</li>\r\n</ul>\r\n\r\n<p>Attention: Only an internally optimized resource, developed on all requirements, will be able to enter the top 10 search engines.</p>\r\n\r\n<h2>Чем хороша SEO-раскрутка сайта?</h2>\r\n\r\n<p>Стратегия SEO &ndash; современный, популярный способ достигнуть желаемой позиции своего сайта с последующим её сохранением. Для этого важно периодически обновлять тексты с необходимыми ключевыми словами. Также большую роль в продвижении сайта играет актуальность темы.</p>\r\n\r\n<h3>Стоимость SEO-раскрутки?</h3>\r\n\r\n<p>Стоимость SEO доступна для собственников бизнеса, так как конверсия очень быстро покрывает расходы на оптимизацию. Особенно привлекает то, что оплачивать вывод сайта по запросам можно от 3 до 12 месяцев. При этом результатом владельцы сайтов пользуются гораздо дольше.</p>\r\n\r\n<h3>Почему СЕО-шники компании Shopme.su лучшие?</h3>\r\n\r\n<p>Специалисты Shopme.su на своём личном опыте убеждены, что необходимо изначально правильно подобрать семантическое ядро. Можете изучить представленное портфолио. В нём видно, что мастера своего дела достигают огромных результатов, работая даже со сложными тематиками.</p>\r\n\r\n<p>Благодаря своему опыту, мы обязательно найдем простой, но эффективный способ для SEO-раскрутки вашего сайта с помощью огромного количества доступных нам инструментов и с помощью специальных сервисов для увеличения конверсии с сайта. С нами вы сможете по доступной цене и за короткий период времени реализовать свои планы и повысить продажи.</p>\r\n', 'en', 'seopts'),
(11, 'Web development', 'Web development', 'Web development', '/uploads/2019/12/web.jpg', '<i class=\"ionicons ion-code-download\"></i>', 'Web development', 'We are working on creating high-quality and inexpensive sites, templates for which you can choose and order here: Templates. We can execute individual orders and create a complex service, portal or site ads. Most importantly, we provide the created sites promotion, ie continue to serve them.', '<h2>WEB-development - a way to help you to be on top!</h2>\r\n\r\n<p>We work on creation of qualitative and inexpensive sites, templates for which you can choose and order here: Templates. We can execute individual orders and create a complex service, portal or site ads. Most importantly, we provide the created sites promotion, ie continue to serve them.</p>\r\n\r\n<p>If you realise that the Internet - an integral part of your business you have addressed to the address!</p>\r\n\r\n<h2>For what purpose it is necessary WEB-development?</h2>\r\n\r\n<p>Where do potential customers, clients and partners get information about the products and services offered? Of course, on the site. Therefore, the site must meet modern requirements for web development and all data on it, products and information should be updated periodically.</p>\r\n\r\n<p>As stated in the Internet, the site - the face of the company! If the company has a web resource, the client has a trusting relationship. After all, it provides the organization with a positive image, as well as its successful development.</p>\r\n\r\n<p>The absence of a personal site of the enterprise or its poor quality scares off hundreds of customers who could bring a great income and become regular guests. Illiterately designed design of a web resource negatively affects the status of your company.</p>\r\n\r\n<h3>How is the site created?</h3>\r\n\r\n<p>What would you understand the complexity of WEB-development, we suggest you to familiarize yourself with the step-by-step actions of a specialist:</p>\r\n\r\n<ol>\r\n	<li>At the first stage the brief is filled in.</li>\r\n	<li>The plan of the terms of reference is being developed.</li>\r\n	<li>With the customer agreed on the best option for site design.</li>\r\n	<li>Next, the development of the site itself is carried out directly.</li>\r\n</ol>\r\n\r\n<p>Before you make a publication, the site is sent to check the customer. After that, the following stages of work may occur:</p>\r\n\r\n<ol>\r\n	<li>Adjusting the site, taking into account the wishes of the client.</li>\r\n	<li>Placement of the project on the working domain and hosting.</li>\r\n	<li>Further promotion and maintenance of the working site: filling with information, support, promotion.</li>\r\n</ol>\r\n\r\n<h2>Completion of site development: Your further actions</h2>\r\n\r\n<p>Ready to work site will bring good income. If you have the necessary flow of customers, do not &quot;throw&quot; the site: so that it is not lost among the competitors, keep an eye on its existence. How to do this? It is enough to carry out preventive work on promotion, for such a service, too, you can contact our experts.</p>\r\n\r\n<p>The website is an ideal tool for &quot;keeping&quot; the client. In order for it to work on this task to the maximum, it is necessary to conduct a set of works:</p>\r\n\r\n<ul>\r\n	<li>Professional support;</li>\r\n	<li>Content update;</li>\r\n	<li>Seo-promotion;</li>\r\n	<li>Improvement of contextual advertising.</li>\r\n</ul>\r\n\r\n<p>If you entrust these tasks to our web developers, you will save a lot of time, nerves and get a great result.</p>\r\n', 'en', 'web_developers');
INSERT INTO `1039_service` (`id`, `title`, `keywords`, `description`, `background`, `icon`, `header`, `text`, `fulltexts`, `land`, `link`) VALUES
(12, 'Website promotion', '-', '-', '/uploads/2019/12/development-programs1.jpg', '<i class=\"ionicons ion-android-laptop\"></i>', 'Website promotion', 'Successful promotion of the site on the Internet depends on the right strategy. Which strategy to choose depends on what result you want to get and for what period of time. The goals can be different, but the most important - to increase the flow of customers, search traffic.', '<p>Objectives should be clear and understandable, and most importantly - real. To assess their capabilities, you need to read the data site.</p>\r\n\r\n<h2>Site type</h2>\r\n\r\n<p>The site may include an online store, a personal or public blog, and a business card site. Further development of SEO promotion strategy depends on the purpose of the site. After all, the owner of the online store prefers to gain as many customers as possible, and the blogger wants to attract the attention of subscribers to get the opportunity to make money on advertising.</p>\r\n\r\n<h3>Domain age</h3>\r\n\r\n<p>Young domain names are moving up the search engine harder than the old ones. After all, the latter already have a reputation, although it may not be perfect.</p>\r\n\r\n<h3>Topics</h3>\r\n\r\n<p>Subject matter also has a leading role in the promotion of the site. You can &quot;stay&quot; on the sites of competitors to clarify the following points:</p>\r\n\r\n<p>Which page structure is more convenient and efficient;<br />\r\nWhat elements and pictures are popular;<br />\r\nIs it necessary to organize for the site, for example, for an online clothing store will be by the way an online calculator;<br />\r\nInforming customers about the development of the site.</p>\r\n\r\n<h3>Geography</h3>\r\n\r\n<p>If you create a request to &quot;buy boots&quot; in the region of Minsk, and the head office is in Moscow, you can&#39;t go to the top list without a seo-binding &quot;Moscow, in Moscow&quot;. Therefore, it is necessary to create a regional subdomain, or register the desired region on the main site in Yandex.</p>\r\n\r\n<h3>External links</h3>\r\n\r\n<p>It is necessary to determine their number and importance. They can be dealt with later, most importantly, to develop a work plan, to deal with the first thing that is based on seo-promotion.</p>\r\n\r\n<h2>External and internal optimization</h2>\r\n\r\n<p>Specialists share all the work related to the promotion of the site, the internal and external optimization.</p>\r\n\r\n<h2>Internal optimization of the site</h2>\r\n\r\n<p>At this stage of the work it is necessary to analyze competitors in the chosen subject matter and find out the key requests. To find out the semantic core such tools as this will help:</p>\r\n\r\n<ul>\r\n	<li>Wordstat;</li>\r\n	<li>Bookworks;</li>\r\n	<li>KeyCollector;</li>\r\n	<li>Yandex;</li>\r\n	<li>Google Analytics;</li>\r\n	<li>Search tips, etc.</li>\r\n</ul>\r\n\r\n<p>Selected key queries are distributed to landing pages. The user can request &quot;buy a bed&quot; or &quot;buy a single bed&quot;, so these requests should be distributed across different pages. This will allow the user to go to the site that he needs, and the site itself will gain the flow of customers.</p>\r\n\r\n<p>Requests are divided into two categories: commercial and informational. It is important to remember that you can not promote the submitted requests together.</p>\r\n\r\n<h2>Commercial query includes such words as:</h2>\r\n\r\n<ul>\r\n	<li>buy;</li>\r\n	<li>order;</li>\r\n	<li>price;</li>\r\n	<li>Selling;</li>\r\n	<li>inexpensive;</li>\r\n	<li>cheap;</li>\r\n	<li>with delivery;</li>\r\n	<li>Cost.</li>\r\n</ul>\r\n\r\n<h2>Information requests contain another list of words:</h2>\r\n\r\n<ul>\r\n	<li>How;</li>\r\n	<li>where;</li>\r\n	<li>why;</li>\r\n	<li>when;</li>\r\n	<li>how much.</li>\r\n</ul>\r\n\r\n<p>It follows from this: &quot;Buy a bed&quot; is a commercial request, &quot;where to buy a bed&quot; is an information request.</p>\r\n\r\n<h2>The main points of internal optimization of the site:</h2>\r\n\r\n<ul>\r\n	<li>Optimization of meta-tags, headings h1-h6;</li>\r\n	<li>Content filling pages;</li>\r\n	<li>Improvement of the quality of pages;</li>\r\n	<li>Competent distribution of internal reference weight;</li>\r\n	<li>Improved page loading speed and increased adaptability for mobile devices.</li>\r\n</ul>\r\n\r\n<h3>External site optimization</h3>\r\n\r\n<p>External optimization of the site is an important aspect that guarantees its release in the search engine Yandex and/or Google. Links do not need to be constantly monitored, just a couple of times a month to analyze external links. This work consists in checking the appearance of links, their quality, what the result is from them, if necessary, you need to adjust their location. Analysis of external links is performed with the help of:</p>\r\n\r\n<ul>\r\n	<li>Ahrefs;</li>\r\n	<li>Megaindex;</li>\r\n	<li>Or manually, using Yandex.Webmaster data.</li>\r\n</ul>\r\n\r\n<h2>What&#39;s the next step?</h2>\r\n\r\n<p>From time to time you need to track the position of your site. This is necessary to identify flaws, weaknesses of the portal. Sometimes it seems that all the work has been done, but for some reason the site hangs on the approximate positions 15 - 26. In this case, you need to analyze a specific page of your site or check the competitors on key requests. What can it give? So you can compare the sites with your own and find out your shortcomings.</p>\r\n\r\n<p><strong>You can also analyze the following points:</strong></p>\r\n\r\n<ul>\r\n	<li>behavioral and commercial factors;</li>\r\n	<li>exit pages;</li>\r\n	<li>The percentage of time spent on the site visitors;</li>\r\n	<li>or go to your site as a regular guest. But to do this you need to use the tool Yandex.</li>\r\n</ul>\r\n\r\n<h3>Why are we the best specialists in WEB-promotion?</h3>\r\n\r\n<p>Our WEB-studio helped more than 50 brands and companies of different directions. We work harmoniously, quickly and qualitatively, taking into account all wishes of the client. We are recommended as a reliable business partner. In the work we apply various techniques which effectively operate in advancement of a site.</p>\r\n\r\n<p>Our goal is to solve all the problems of the client, what complexity they would not be. We are engaged in improving the performance, we reveal the unrealized potential of your business. Contact us and be sure of your success!</p>\r\n', 'en', 'promotions'),
(13, 'Корпоративный сайт', 'Корпоративный сайт', 'Корпоративный сайт', '/uploads/2019/12/3518870.png', '<i class=\"ionicons ion-android-image\"></i>', 'Корпоративный сайт', 'Значимость корпоративного сайта невозможно переоценить. Любая уважающая себя компания понимает, насколько важно иметь качественное представительство в глобальной сети Интернет. Грамотно спроектированный корпоративный сайт поспособствует мгновенному доверию ваших потенциальных клиентов. Ведь он предоставит им все доказательства реальности и серьезности вашего предложения.', '<h1>Корпоративный сайт - эффективный способ привлечь клиентов и заслужить их доверие!</h1>\r\n\r\n<p>Значимость корпоративного сайта невозможно переоценить. Любая уважающая себя компания понимает, насколько важно иметь качественное представительство в глобальной сети Интернет. Грамотно спроектированный корпоративный сайт поспособствует мгновенному доверию ваших потенциальных клиентов. Ведь он предоставит им все доказательства реальности и серьезности вашего предложения.</p>\r\n\r\n<p>Свой онлайн-ресурс &mdash; это большой поток постоянных и потенциальных клиентов клиенты, которые смогут найти вашу компанию, где бы они не находились. Поэтому грамотно и громко заявляйте о себе, не теряя времени!</p>\r\n\r\n<h2>Какие задачи решает корпоративный сайт?</h2>\r\n\r\n<p>Корпоративный сайт способен решить сразу несколько задач:</p>\r\n\r\n<ul>\r\n	<li>Увеличение объёма продаж.</li>\r\n	<li>Увеличение продажи во всех желаемых регионах.</li>\r\n	<li>Организация приема заявок 24/7.</li>\r\n	<li>Презентация фирмы в Интернете и создание ее имиджа.</li>\r\n	<li>Сбор всех данных о компании в одном месте.</li>\r\n	<li>Повышение лояльности клиентов.</li>\r\n	<li>Повышение узнаваемости бренда.</li>\r\n	<li>Расширение клиентской базы.</li>\r\n</ul>\r\n\r\n<p>На интернет-ресурсе может быть создано любое количество бизнес-разделов. Очень важно, чтобы интернет-ресурс предоставил всю необходимую информацию о компании. Здесь может быть представлена различная информация:</p>\r\n\r\n<ul>\r\n	<li>Данные о компании: история раскрутки, особенности работы, достижения;</li>\r\n	<li>Данные о руководителях и сотрудниках фирмы;</li>\r\n	<li>Информация о предлагаемой продукции или услуг;</li>\r\n	<li>Деловые предложения для партнеров;</li>\r\n	<li>Блог, отзывы и прочее.</li>\r\n</ul>\r\n\r\n<h2>Типы сайтов</h2>\r\n\r\n<h4><strong>Сайт-визитка</strong></h4>\r\n\r\n<p>Подобный интернет-ресурс небольшой и может иметь несколько страниц или же быть&nbsp;одностраничным. Достоинство сайта-визитки состоит в таком моменте, что он может развиваться параллельно с развитием фирмы. Периодически можно добавлять новые разделы и информационные данные, а также функции и инструменты, что очень удобно и практично. Это прекрасный дополнительный бонус для потенциальных клиентов компании.</p>\r\n\r\n<p><strong>Сайт-каталог</strong></p>\r\n\r\n<p>Подобный вариант интернет-ресурса представляет собой объемный проект, который способен выполнять несколько важных задач:</p>\r\n\r\n<ul>\r\n	<li>Предоставлять фирму в сети Интернет:</li>\r\n	<li>Продавать различную продукцию;</li>\r\n	<li>Осуществлять генерацию посетителя в клиента.</li>\r\n</ul>\r\n\r\n<p>На сайтах-каталогах размещается детальная информация, которая касается определенной продукции или же услуг. Такой сайт отлично подойдет компаниям, которые не могут ставить актуальную стоимость товаров. Это может быть связана с особенностями ведения определенного бизнеса. К примеру, товар приобретается за американские доллары, поэтому сложно установить постоянную стоимость из-за постоянного изменения курса.</p>\r\n\r\n<p><strong>Корпоративный инфопортал</strong></p>\r\n\r\n<p>Подобного вида интернет-ресурсы не настроены на то, чтобы осуществлять продажу определенной продукции. Они способны предоставлять обучающие или же информационные данные. Основная задача, которая стоит перед корпоративным&nbsp;инфопорталом&nbsp;состоит в организации сообществ или же групп пользователей по определенным интересам. Эти пользователи объединяются на базе определенной тематики:</p>\r\n\r\n<ul>\r\n	<li>уроки;</li>\r\n	<li>тренинги;</li>\r\n	<li>курсы обучения;</li>\r\n	<li>новостной контент и так далее.</li>\r\n</ul>\r\n\r\n<p>Инфопорталы&nbsp;способны принести коммерческую выгоду. К примеру, при размещении бесплатных семинаров и уроков, имеется возможность предлагать приобрести платный обучающий курс.</p>\r\n', 'ru', 'korporative_site'),
(15, 'Сайт-визитка', '-', '-', '/uploads/2019/12/minisite.png', '<i class=\"ionicons ion-briefcase\"></i>', 'Сайт – визитка', 'Сайт – визитка – двигатель вашего бизнеса Компактный сайт-визитка – это возможность быстро представить свою компанию в интернете, расширив сферу продажи, за счёт чего в несколько раз повысится доход. Такой способ подходит для молодых организаций, определившихся со своей аудиторией. Мини-сайт визитка может состоять из 1 или нескольких (максимум 5) страниц. На таком сайте представлена основная информация о компании, контактные данные и понятная форма для обратной связи. В некоторых случаях содержит краткие описания товаров и прайс–лист, доступный для скачивания.', '<p>Создание полноценного сайта - дело затратное и длительное. Поэтому, именно для новичков в бизнесе предназначено наше специальное предложение. Создание сайта-визитки позволит вашему бизнесу быть на плаву, быть конкурентоспособным и продвигать свою продукцию.&nbsp;</p>\r\n\r\n<p>Собственный сайт &ndash; это способ создать постоянный поток заказчиков, он делает организацию узнаваемой, позволяет предлагать товар или услугу круглосуточно, 7 дней в неделю.&nbsp;</p>\r\n\r\n<p>Заказав сайт-визитку у профессионалов, вы можете быть уверены, что базовые задачи бизнеса будут решаться в назначенный срок. Лаконичный мини-сайт не требует серьезных финансовых затрат, работая по полной на пользу вашего бизнеса.&nbsp;</p>\r\n\r\n<h2>Секреты создания сайта-визитки</h2>\r\n\r\n<p>Миниатюрный корпоративный сайт состоит из 4 страниц. Чтобы определить его структуру, наши специалисты анализируют вашу сферу деятельности.</p>\r\n\r\n<p>Профессиональный сайт-визитка состоит из:</p>\r\n\r\n<ul>\r\n	<li>Главной страницы, где содержится краткая общая информация. Привлекательный дизайн главной страницы играет основную роль, поэтому мы тщательно подбираем для неё цветовую палитру;</li>\r\n	<li>Полная характеристика работы компании;</li>\r\n	<li>Карточки предлагаемых товаров или описание осуществляемых услуг;</li>\r\n	<li>Телефоны для связи и адреса.</li>\r\n</ul>\r\n\r\n<h2>Цена? Можно ли создать сайт-визитку самостоятельно?</h2>\r\n\r\n<p>Мы предлагаем создание сайтов по доступным ценам. Мы гарантируем, что вы получите готовый, работающий инструмент для успешного ведения бизнеса.</p>\r\n\r\n<p>Создать своими силами сайт на бесплатном сервисе-конструкторе сложно, его функции ограничены и часто работают некорректно. У делового человека каждая минута на счету. Чтобы не тратить драгоценное время на постоянные доработки, предоставьте это профессионалам.</p>\r\n\r\n<p>Полный спектр необходимых услуг предлагаются по весьма привлекательным для вас ценам. Постоянным клиентам предлагаем хорошие скидки.</p>\r\n\r\n<h2>Как заказать сайт-визитку?</h2>\r\n\r\n<p>Оставив заявку на нашем сайте, вам остается дождаться звонка консультанта. В ходе бесплатной консультации, вам будет предложено лучшее решение, удовлетворяющее запросы компании. Вместе с Заказчиком обсуждаем спектр работы, не навязывая лишних услуг. &nbsp;</p>\r\n\r\n<p>&nbsp;</p>\r\n', 'ru', 'sitevizitka');

-- --------------------------------------------------------

--
-- Структура таблицы `1039_zakaz`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 21:42
--

DROP TABLE IF EXISTS `1039_zakaz`;
CREATE TABLE `1039_zakaz` (
  `id` int(11) UNSIGNED NOT NULL,
  `fio` varchar(255) NOT NULL,
  `header` varchar(255) NOT NULL,
  `tz` text NOT NULL,
  `price` varchar(200) NOT NULL,
  `pay` varchar(200) NOT NULL,
  `place` varchar(200) NOT NULL,
  `service` text NOT NULL,
  `analitics` text NOT NULL,
  `phone` varchar(20) NOT NULL,
  `email` varchar(100) NOT NULL,
  `date` varchar(100) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `1039_zakaz`
--

INSERT INTO `1039_zakaz` (`id`, `fio`, `header`, `tz`, `price`, `pay`, `place`, `service`, `analitics`, `phone`, `email`, `date`) VALUES
(16, 'Пупкин Василий Васильевич', 'Web-Разработка', '-', '-', '-', '91.193.177.241', '-', 'Браузер: Chrome 78 \r\nOS: Windows \r\nРазрешение экрана: 1366x768 \r\nТип устройства: ПК', '+7(900) 111-22-00', 'test@test.test', '1576451791'),
(20, 'Пупкин Василий Михайлович', 'UI/UX Дизайн', '-', '-', '-', '94.25.170.125', '-', 'Браузер: Chrome 79 \r\nOS: Windows \r\nРазрешение экрана: 1366x768 \r\nТип устройства: ПК', '+7(900) 111-22-00', 'test@test.test', '1576881639'),
(14, 'Алябесов Сергей Сергеевич', 'Create Logo', '-', '-', '-', '91.193.177.241', '-', 'Браузер: Chrome 78 \r\nOS: Windows \r\nРазрешение экрана: 1366x768 \r\nТип устройства: ПК', '+790011122011', 'test@test.tr', '1576441943'),
(29, 'teete', 'obj2917160312', '-', '-', '-', '109.116.95.15', '-', 'Браузер: Chrome 79 \r\nOS: Windows \r\nРазрешение экрана: 1920x1080 \r\nТип устройства: ПК', '+7(756) 856-86-55', 'rtfjng@cgjcg.ry', '1577136359'),
(30, 'teete', 'obj8630261912', '-', '-', '-', '109.116.95.15', '-', 'Браузер: Chrome 79 \r\nOS: Windows \r\nРазрешение экрана: 1920x1080 \r\nТип устройства: ПК', '+7(756) 856-86-55', 'rtfjng@cgjcg.ry', '1577136552'),
(31, 'Новиков Василий Васильевич', 'obj4766501812', '-', '-', '-', '91.193.179.177', '-', 'Браузер: Chrome 79 \r\nOS: Windows \r\nРазрешение экрана: 1366x768 \r\nТип устройства: ПК', '+7(960) 000-04-44', 'yykkuyiy@kjlyyfi.ug', '1577137300');

-- --------------------------------------------------------

--
-- Структура таблицы `auth_assignment`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `auth_assignment`;
CREATE TABLE `auth_assignment` (
  `item_name` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `user_id` int(11) NOT NULL,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_assignment`
--

INSERT INTO `auth_assignment` (`item_name`, `user_id`, `created_at`, `updated_at`) VALUES
('administrator', 56, 1520164892, NULL),
('administrator', 90, 1542119680, NULL),
('administrator', 93, 1577997100, NULL),
('moderator', 57, 1532963490, NULL),
('partner', 88, 1540425747, NULL),
('partner', 89, 1541012709, NULL),
('partner', 91, 1541240664, NULL),
('partner', 93, 1575489175, NULL),
('partner', 95, 1541777244, NULL),
('partner', 100, 1552101137, NULL),
('partner', 102, 1552924085, NULL),
('partner', 103, 1553294929, NULL),
('partner', 106, 1554871587, NULL),
('partner', 107, 1554995896, NULL),
('partner', 116, 1555690352, NULL),
('partner', 118, 1555697781, NULL),
('partner', 119, 1555712954, NULL),
('partner', 120, 1555843567, NULL),
('partner', 122, 1556979954, NULL),
('partner', 123, 1557175807, NULL),
('partner', 124, 1557313374, NULL),
('partner', 126, 1557862171, NULL),
('partner', 127, 1558342031, NULL),
('partner', 128, 1558354766, NULL),
('partner', 129, 1558472302, NULL),
('partner', 130, 1558558565, NULL),
('partner', 131, 1558604589, NULL),
('partner', 132, 1558788527, NULL),
('partner', 133, 1558811988, NULL),
('partner', 134, 1558947026, NULL),
('partner', 135, 1558986263, NULL),
('partner', 136, 1558986510, NULL),
('partner', 137, 1559247388, NULL),
('partner', 138, 1559328733, NULL),
('partner', 139, 1559490609, NULL),
('partner', 140, 1559498347, NULL),
('partner', 141, 1559574052, NULL),
('viewCatalog', 57, 1532963656, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `auth_item`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `auth_item`;
CREATE TABLE `auth_item` (
  `name` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `type` int(11) NOT NULL,
  `description` text COLLATE utf8_unicode_ci,
  `rule_name` varchar(64) COLLATE utf8_unicode_ci DEFAULT NULL,
  `data` text COLLATE utf8_unicode_ci,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_item`
--

INSERT INTO `auth_item` (`name`, `type`, `description`, `rule_name`, `data`, `created_at`, `updated_at`) VALUES
('administrator', 1, 'Администратор', NULL, 's:0:\"\";', 1478854362, 1479304134),
('deliveryManager', 2, 'Управление доставками', NULL, 's:0:\"\";', 1479135436, 1479135436),
('rbacManage', 2, 'Структура управления RBAC', NULL, 's:0:\"\";', 1478854362, 1479133423),
('loader', 1, 'Менеджер Склада', NULL, 's:0:\"\";', 1479305367, 1479305367),
('moderator', 1, 'Модератор', NULL, 's:0:\"\";', 1478854362, 1479304150),
('orderCreate', 2, 'Только создание и изменение заказов в статусе \"принят\"', NULL, 's:0:\"\";', 1480196470, 1480196470),
('orderManage', 2, 'Полное управление заказами', NULL, 's:0:\"\";', 1480196500, 1480196500),
('partner', 1, 'Редактор', NULL, 's:14:\"s:7:\"s:0:\"\";\";\";', 1479305866, 1497902314),
('paymentsCreate', 2, 'Создание заявки на выплату', NULL, 's:0:\"\";', 1479742277, 1479742277),
('paymentsEdit', 2, 'Разрешение редактировать партнёрские заявки на выплату', NULL, 's:0:\"\";', 1479743036, 1479743036),
('paymentsViews', 2, 'разрешение на просмотр партнёрских заявок на выплату', NULL, 's:0:\"\";', 1479742378, 1479742378),
('paymentsViewsAdmin', 2, 'Разрешение на просмотр всех заявок на выплату', NULL, 's:0:\"\";', 1479742420, 1479742420),
('pricePartnerCreate', 2, 'Добавление профиля цен', NULL, 's:7:\"s:0:\"\";\";', 1479389519, 1479389906),
('pricePartnerDelete', 2, 'Удаление профиля цен', NULL, 's:7:\"s:0:\"\";\";', 1479389676, 1479389910),
('pricePartnerEdit', 2, 'Редактирование профиля цен', NULL, 's:0:\"\";', 1479390018, 1479390018),
('pricePartnerIndexView', 2, 'Просмотр раздела профилей цен', NULL, 's:0:\"\";', 1479392640, 1479392640),
('pricePartnerOwn', 2, 'Просмотр, редактирование и удаление только своих профилей цен', 'IsPricePartnerRule', 's:38:\"s:30:\"s:22:\"s:14:\"s:7:\"s:0:\"\";\";\";\";\";\";', 1479384645, 1479394686),
('pricePartnerView', 2, 'Просмотр профиля цен', NULL, 's:7:\"s:0:\"\";\";', 1479389631, 1479389914),
('sellerConsultant', 1, 'Продавец Консультант', NULL, 's:7:\"s:0:\"\";\";', 1479305830, 1479312127),
('userCreate', 2, 'Создание пользователей', NULL, 's:0:\"\";', 1478854362, 1479133517),
('userDelete', 2, 'Удаление пользователей', NULL, 's:0:\"\";', 1478854362, 1479133549),
('userPermissions', 2, 'Управление правами пользователей', NULL, 's:0:\"\";', 1478854362, 1479133614),
('userUpdate', 2, 'Редактирование пользователей', NULL, 's:0:\"\";', 1478854362, 1479133655),
('userUpdateNoElderRank', 2, 'Редактирование пользователей с равным или более низкого ранга', NULL, 's:0:\"\";', 1478854362, 1479133675),
('userView', 2, 'Просмотр информации о пользователе', NULL, 's:0:\"\";', 1478854362, 1479133699),
('viewCatalog', 2, 'Просмотр каталога', NULL, 's:0:\"\";', 1479552043, 1479552043),
('viewInCatalogAllPricePartner', 2, 'Просмотр внутри каталога всех профилей цен', NULL, 's:0:\"\";', 1479557456, 1479557456);

-- --------------------------------------------------------

--
-- Структура таблицы `auth_item_child`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `auth_item_child`;
CREATE TABLE `auth_item_child` (
  `parent` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `child` varchar(64) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_item_child`
--

INSERT INTO `auth_item_child` (`parent`, `child`) VALUES
('administrator', 'deliveryManager'),
('administrator', 'moderator'),
('deliveryManager', 'orderCreate'),
('partner', 'orderCreate'),
('administrator', 'orderManage'),
('loader', 'orderManage'),
('sellerConsultant', 'orderManage'),
('administrator', 'paymentsCreate'),
('deliveryManager', 'paymentsCreate'),
('administrator', 'paymentsEdit'),
('administrator', 'paymentsViews'),
('partner', 'paymentsViews'),
('administrator', 'paymentsViewsAdmin'),
('administrator', 'pricePartnerCreate'),
('partner', 'pricePartnerCreate'),
('pricePartnerOwn', 'pricePartnerDelete'),
('pricePartnerOwn', 'pricePartnerEdit'),
('administrator', 'pricePartnerIndexView'),
('partner', 'pricePartnerIndexView'),
('administrator', 'pricePartnerOwn'),
('partner', 'pricePartnerOwn'),
('administrator', 'pricePartnerView'),
('pricePartnerOwn', 'pricePartnerView'),
('administrator', 'rbacManage'),
('administrator', 'userCreate'),
('administrator', 'userDelete'),
('moderator', 'userManage'),
('administrator', 'userPermissions'),
('administrator', 'userUpdate'),
('userUpdateNoElderRank', 'userUpdate'),
('administrator', 'userUpdateNoElderRank'),
('moderator', 'userUpdateNoElderRank'),
('administrator', 'userView'),
('moderator', 'userView'),
('administrator', 'viewCatalog'),
('loader', 'viewCatalog'),
('partner', 'viewCatalog'),
('sellerConsultant', 'viewCatalog'),
('administrator', 'viewInCatalogAllPricePartner'),
('loader', 'viewInCatalogAllPricePartner'),
('sellerConsultant', 'viewInCatalogAllPricePartner');

-- --------------------------------------------------------

--
-- Структура таблицы `auth_rule`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `auth_rule`;
CREATE TABLE `auth_rule` (
  `name` varchar(64) COLLATE utf8_unicode_ci NOT NULL,
  `data` text COLLATE utf8_unicode_ci,
  `created_at` int(11) DEFAULT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `auth_rule`
--

INSERT INTO `auth_rule` (`name`, `data`, `created_at`, `updated_at`) VALUES
('IsPricePartnerRule', 'O:32:\"frontend\\rbac\\IsPricePartnerRule\":3:{s:4:\"name\";s:18:\"IsPricePartnerRule\";s:9:\"createdAt\";i:1479392327;s:9:\"updatedAt\";i:1479392327;}', 1479392327, 1479392327),
('noElderRank', 'O:39:\"budyaga_cust\\users\\rbac\\NoElderRankRule\":3:{s:4:\"name\";s:11:\"noElderRank\";s:9:\"createdAt\";i:1478993842;s:9:\"updatedAt\";i:1478993842;}', 1478993842, 1478993842);

-- --------------------------------------------------------

--
-- Структура таблицы `filemanager_mediafile`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `filemanager_mediafile`;
CREATE TABLE `filemanager_mediafile` (
  `id` int(11) NOT NULL,
  `filename` varchar(255) NOT NULL,
  `type` varchar(255) NOT NULL,
  `url` text NOT NULL,
  `alt` text,
  `size` varchar(255) NOT NULL,
  `description` text,
  `thumbs` text,
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `filemanager_mediafile`
--

INSERT INTO `filemanager_mediafile` (`id`, `filename`, `type`, `url`, `alt`, `size`, `description`, `thumbs`, `created_at`, `updated_at`) VALUES
(1, '1.png', 'image/png', '/uploads/2019/12/1.png', NULL, '376797', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/1-small.png\";s:6:\"medium\";s:29:\"/uploads/2019/12/1-medium.png\";s:5:\"large\";s:28:\"/uploads/2019/12/1-large.png\";}', 1575358887, NULL),
(2, 'rost231.png', 'image/png', '/uploads/2019/12/rost231.png', NULL, '1873375', NULL, 'a:3:{s:5:\"small\";s:34:\"/uploads/2019/12/rost231-small.png\";s:6:\"medium\";s:35:\"/uploads/2019/12/rost231-medium.png\";s:5:\"large\";s:34:\"/uploads/2019/12/rost231-large.png\";}', 1575358944, NULL),
(3, '098606096.png', 'image/png', '/uploads/2019/12/098606096.png', NULL, '453096', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/098606096-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/098606096-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/098606096-large.png\";}', 1575369417, NULL),
(4, '7desideri.png', 'image/png', '/uploads/2019/12/7desideri.png', NULL, '4570905', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/7desideri-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/7desideri-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/7desideri-large.png\";}', 1575369460, NULL),
(5, '646256547757.png', 'image/png', '/uploads/2019/12/646256547757.png', NULL, '525961', NULL, 'a:3:{s:5:\"small\";s:39:\"/uploads/2019/12/646256547757-small.png\";s:6:\"medium\";s:40:\"/uploads/2019/12/646256547757-medium.png\";s:5:\"large\";s:39:\"/uploads/2019/12/646256547757-large.png\";}', 1575377984, NULL),
(6, 'doctor-sergeeva.png', 'image/png', '/uploads/2019/12/doctor-sergeeva.png', NULL, '4386596', NULL, 'a:3:{s:5:\"small\";s:42:\"/uploads/2019/12/doctor-sergeeva-small.png\";s:6:\"medium\";s:43:\"/uploads/2019/12/doctor-sergeeva-medium.png\";s:5:\"large\";s:42:\"/uploads/2019/12/doctor-sergeeva-large.png\";}', 1575378013, NULL),
(7, '01.png', 'image/png', '/uploads/2019/12/01.png', NULL, '439587', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/01-small.png\";s:6:\"medium\";s:30:\"/uploads/2019/12/01-medium.png\";s:5:\"large\";s:29:\"/uploads/2019/12/01-large.png\";}', 1575379052, NULL),
(8, 'favicon-32x32.png', 'image/png', '/uploads/2019/12/favicon-32x32.png', NULL, '11009', NULL, 'a:3:{s:5:\"small\";s:40:\"/uploads/2019/12/favicon-32x32-small.png\";s:6:\"medium\";s:41:\"/uploads/2019/12/favicon-32x32-medium.png\";s:5:\"large\";s:40:\"/uploads/2019/12/favicon-32x32-large.png\";}', 1575416272, NULL),
(9, 'logo.svg', 'image/svg+xml', '/uploads/2019/12/logo.svg', NULL, '3226', NULL, NULL, 1575416363, NULL),
(10, 'hero5-1.jpg', 'image/jpeg', '/uploads/2019/12/hero5-1.jpg', NULL, '93650', NULL, 'a:3:{s:5:\"small\";s:34:\"/uploads/2019/12/hero5-1-small.jpg\";s:6:\"medium\";s:35:\"/uploads/2019/12/hero5-1-medium.jpg\";s:5:\"large\";s:34:\"/uploads/2019/12/hero5-1-large.jpg\";}', 1575518848, NULL),
(11, 'shutterstock1193724559.jpg', 'image/jpeg', '/uploads/2019/12/shutterstock1193724559.jpg', '', '329843', '', 'a:3:{s:5:\"small\";s:49:\"/uploads/2019/12/shutterstock1193724559-small.jpg\";s:6:\"medium\";s:50:\"/uploads/2019/12/shutterstock1193724559-medium.jpg\";s:5:\"large\";s:49:\"/uploads/2019/12/shutterstock1193724559-large.jpg\";}', 1575522642, 1575577272),
(12, 'kaebcheopail.jpg', 'image/jpeg', '/uploads/2019/12/kaebcheopail.jpg', NULL, '217264', NULL, 'a:3:{s:5:\"small\";s:39:\"/uploads/2019/12/kaebcheopail-small.jpg\";s:6:\"medium\";s:40:\"/uploads/2019/12/kaebcheopail-medium.jpg\";s:5:\"large\";s:39:\"/uploads/2019/12/kaebcheopail-large.jpg\";}', 1575541884, NULL),
(13, 'copywriting.jpg', 'image/jpeg', '/uploads/2019/12/copywriting.jpg', '', '248481', '', 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/copywriting-small.jpg\";s:6:\"medium\";s:39:\"/uploads/2019/12/copywriting-medium.jpg\";s:5:\"large\";s:38:\"/uploads/2019/12/copywriting-large.jpg\";}', 1575755020, 1575755043),
(14, '238c55.jpg', 'image/jpeg', '/uploads/2019/12/238c55.jpg', '', '984666', '', 'a:3:{s:5:\"small\";s:33:\"/uploads/2019/12/238c55-small.jpg\";s:6:\"medium\";s:34:\"/uploads/2019/12/238c55-medium.jpg\";s:5:\"large\";s:33:\"/uploads/2019/12/238c55-large.jpg\";}', 1575755401, 1575755416),
(15, 'seo-diagram.jpg', 'image/jpeg', '/uploads/2019/12/seo-diagram.jpg', '', '123567', '', 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/seo-diagram-small.jpg\";s:6:\"medium\";s:39:\"/uploads/2019/12/seo-diagram-medium.jpg\";s:5:\"large\";s:38:\"/uploads/2019/12/seo-diagram-large.jpg\";}', 1575755801, 1575755816),
(16, 'web.jpg', 'image/jpeg', '/uploads/2019/12/web.jpg', NULL, '142321', NULL, 'a:3:{s:5:\"small\";s:30:\"/uploads/2019/12/web-small.jpg\";s:6:\"medium\";s:31:\"/uploads/2019/12/web-medium.jpg\";s:5:\"large\";s:30:\"/uploads/2019/12/web-large.jpg\";}', 1575763271, NULL),
(17, 'development-programs1.jpg', 'image/jpeg', '/uploads/2019/12/development-programs1.jpg', NULL, '228519', NULL, 'a:3:{s:5:\"small\";s:48:\"/uploads/2019/12/development-programs1-small.jpg\";s:6:\"medium\";s:49:\"/uploads/2019/12/development-programs1-medium.jpg\";s:5:\"large\";s:48:\"/uploads/2019/12/development-programs1-large.jpg\";}', 1575763561, NULL),
(18, '3518870.png', 'image/png', '/uploads/2019/12/3518870.png', NULL, '361737', NULL, 'a:3:{s:5:\"small\";s:34:\"/uploads/2019/12/3518870-small.png\";s:6:\"medium\";s:35:\"/uploads/2019/12/3518870-medium.png\";s:5:\"large\";s:34:\"/uploads/2019/12/3518870-large.png\";}', 1575763937, NULL),
(19, 'hero03-min.jpg', 'image/jpeg', '/uploads/2019/12/hero03-min.jpg', NULL, '165036', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/hero03-min-small.jpg\";s:6:\"medium\";s:38:\"/uploads/2019/12/hero03-min-medium.jpg\";s:5:\"large\";s:37:\"/uploads/2019/12/hero03-min-large.jpg\";}', 1576008051, NULL),
(20, '1304705698w00027.jpg', 'image/jpeg', '/uploads/2019/12/1304705698w00027.jpg', NULL, '1825056', NULL, 'a:3:{s:5:\"small\";s:43:\"/uploads/2019/12/1304705698w00027-small.jpg\";s:6:\"medium\";s:44:\"/uploads/2019/12/1304705698w00027-medium.jpg\";s:5:\"large\";s:43:\"/uploads/2019/12/1304705698w00027-large.jpg\";}', 1576150215, NULL),
(21, 'photo-of-person-standing-on-balcony-2004930.jpg', 'image/jpeg', '/uploads/2019/12/photo-of-person-standing-on-balcony-2004930.jpg', NULL, '1104101', NULL, 'a:3:{s:5:\"small\";s:70:\"/uploads/2019/12/photo-of-person-standing-on-balcony-2004930-small.jpg\";s:6:\"medium\";s:71:\"/uploads/2019/12/photo-of-person-standing-on-balcony-2004930-medium.jpg\";s:5:\"large\";s:70:\"/uploads/2019/12/photo-of-person-standing-on-balcony-2004930-large.jpg\";}', 1576326048, NULL),
(22, 'minisite.png', 'image/png', '/uploads/2019/12/minisite.png', 'Сайт визитка', '293532', '', 'a:3:{s:5:\"small\";s:35:\"/uploads/2019/12/minisite-small.png\";s:6:\"medium\";s:36:\"/uploads/2019/12/minisite-medium.png\";s:5:\"large\";s:35:\"/uploads/2019/12/minisite-large.png\";}', 1576513803, 1576513851),
(23, 'landing-page-cost.jpg', 'image/jpeg', '/uploads/2019/12/landing-page-cost.jpg', 'Лендинг', '35802', '', 'a:3:{s:5:\"small\";s:44:\"/uploads/2019/12/landing-page-cost-small.jpg\";s:6:\"medium\";s:45:\"/uploads/2019/12/landing-page-cost-medium.jpg\";s:5:\"large\";s:44:\"/uploads/2019/12/landing-page-cost-large.jpg\";}', 1576590834, 1576590903),
(24, '32624624.png', 'image/png', '/uploads/2019/12/32624624.png', '', '532871', '', 'a:3:{s:5:\"small\";s:35:\"/uploads/2019/12/32624624-small.png\";s:6:\"medium\";s:36:\"/uploads/2019/12/32624624-medium.png\";s:5:\"large\";s:35:\"/uploads/2019/12/32624624-large.png\";}', 1576678086, 1576678109),
(25, 'acrossbag.png', 'image/png', '/uploads/2019/12/acrossbag.png', NULL, '1907437', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/acrossbag-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/acrossbag-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/acrossbag-large.png\";}', 1576678229, NULL),
(26, '2d589e471216hrthtr0f6a927c.jpg', 'image/jpeg', '/uploads/2019/12/2d589e471216hrthtr0f6a927c.jpg', NULL, '364412', NULL, 'a:3:{s:5:\"small\";s:53:\"/uploads/2019/12/2d589e471216hrthtr0f6a927c-small.jpg\";s:6:\"medium\";s:54:\"/uploads/2019/12/2d589e471216hrthtr0f6a927c-medium.jpg\";s:5:\"large\";s:53:\"/uploads/2019/12/2d589e471216hrthtr0f6a927c-large.jpg\";}', 1576678753, NULL),
(27, '474585835999.png', 'image/png', '/uploads/2019/12/474585835999.png', NULL, '398488', NULL, 'a:3:{s:5:\"small\";s:39:\"/uploads/2019/12/474585835999-small.png\";s:6:\"medium\";s:40:\"/uploads/2019/12/474585835999-medium.png\";s:5:\"large\";s:39:\"/uploads/2019/12/474585835999-large.png\";}', 1576678753, NULL),
(28, '2d589e4712d0a927c.jpg', 'image/jpeg', '/uploads/2019/12/2d589e4712d0a927c.jpg', NULL, '422021', NULL, 'a:3:{s:5:\"small\";s:44:\"/uploads/2019/12/2d589e4712d0a927c-small.jpg\";s:6:\"medium\";s:45:\"/uploads/2019/12/2d589e4712d0a927c-medium.jpg\";s:5:\"large\";s:44:\"/uploads/2019/12/2d589e4712d0a927c-large.jpg\";}', 1576679339, NULL),
(29, 'aspectcitycom.png', 'image/png', '/uploads/2019/12/aspectcitycom.png', NULL, '1725752', NULL, 'a:3:{s:5:\"small\";s:40:\"/uploads/2019/12/aspectcitycom-small.png\";s:6:\"medium\";s:41:\"/uploads/2019/12/aspectcitycom-medium.png\";s:5:\"large\";s:40:\"/uploads/2019/12/aspectcitycom-large.png\";}', 1576679340, NULL),
(30, '3264725757.png', 'image/png', '/uploads/2019/12/3264725757.png', NULL, '736406', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/3264725757-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/3264725757-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/3264725757-large.png\";}', 1576679565, NULL),
(31, 'dentalstar.png', 'image/png', '/uploads/2019/12/dentalstar.png', NULL, '1717471', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/dentalstar-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/dentalstar-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/dentalstar-large.png\";}', 1576679566, NULL),
(32, 'dota2cash.jpg', 'image/jpeg', '/uploads/2019/12/dota2cash.jpg', NULL, '1342107', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/dota2cash-small.jpg\";s:6:\"medium\";s:37:\"/uploads/2019/12/dota2cash-medium.jpg\";s:5:\"large\";s:36:\"/uploads/2019/12/dota2cash-large.jpg\";}', 1576679837, NULL),
(33, 'dota2cash1.png', 'image/png', '/uploads/2019/12/dota2cash1.png', NULL, '2165343', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/dota2cash1-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/dota2cash1-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/dota2cash1-large.png\";}', 1576679837, NULL),
(34, '3626464274744.png', 'image/png', '/uploads/2019/12/3626464274744.png', NULL, '909142', NULL, 'a:3:{s:5:\"small\";s:40:\"/uploads/2019/12/3626464274744-small.png\";s:6:\"medium\";s:41:\"/uploads/2019/12/3626464274744-medium.png\";s:5:\"large\";s:40:\"/uploads/2019/12/3626464274744-large.png\";}', 1576680022, NULL),
(35, 'doveriepansionat.png', 'image/png', '/uploads/2019/12/doveriepansionat.png', NULL, '4265005', NULL, 'a:3:{s:5:\"small\";s:43:\"/uploads/2019/12/doveriepansionat-small.png\";s:6:\"medium\";s:44:\"/uploads/2019/12/doveriepansionat-medium.png\";s:5:\"large\";s:43:\"/uploads/2019/12/doveriepansionat-large.png\";}', 1576680025, NULL),
(36, '236347357537.png', 'image/png', '/uploads/2019/12/236347357537.png', NULL, '325541', NULL, 'a:3:{s:5:\"small\";s:39:\"/uploads/2019/12/236347357537-small.png\";s:6:\"medium\";s:40:\"/uploads/2019/12/236347357537-medium.png\";s:5:\"large\";s:39:\"/uploads/2019/12/236347357537-large.png\";}', 1576680324, NULL),
(37, 'ernd.png', 'image/png', '/uploads/2019/12/ernd.png', NULL, '2768377', NULL, 'a:3:{s:5:\"small\";s:31:\"/uploads/2019/12/ernd-small.png\";s:6:\"medium\";s:32:\"/uploads/2019/12/ernd-medium.png\";s:5:\"large\";s:31:\"/uploads/2019/12/ernd-large.png\";}', 1576680326, NULL),
(38, '326263346.png', 'image/png', '/uploads/2019/12/326263346.png', NULL, '578468', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/326263346-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/326263346-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/326263346-large.png\";}', 1576680939, NULL),
(39, 'esflanguageservice.png', 'image/png', '/uploads/2019/12/esflanguageservice.png', NULL, '2121543', NULL, 'a:3:{s:5:\"small\";s:45:\"/uploads/2019/12/esflanguageservice-small.png\";s:6:\"medium\";s:46:\"/uploads/2019/12/esflanguageservice-medium.png\";s:5:\"large\";s:45:\"/uploads/2019/12/esflanguageservice-large.png\";}', 1576680939, NULL),
(40, '3532624646.png', 'image/png', '/uploads/2019/12/3532624646.png', NULL, '680461', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/3532624646-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/3532624646-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/3532624646-large.png\";}', 1576697664, NULL),
(41, 'fiomio.png', 'image/png', '/uploads/2019/12/fiomio.png', NULL, '4761258', NULL, 'a:3:{s:5:\"small\";s:33:\"/uploads/2019/12/fiomio-small.png\";s:6:\"medium\";s:34:\"/uploads/2019/12/fiomio-medium.png\";s:5:\"large\";s:33:\"/uploads/2019/12/fiomio-large.png\";}', 1576697666, NULL),
(42, '351364664.png', 'image/png', '/uploads/2019/12/351364664.png', NULL, '1538680', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/351364664-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/351364664-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/351364664-large.png\";}', 1576697848, NULL),
(43, 'hotel-wellness.png', 'image/png', '/uploads/2019/12/hotel-wellness.png', NULL, '9162158', NULL, 'a:3:{s:5:\"small\";s:41:\"/uploads/2019/12/hotel-wellness-small.png\";s:6:\"medium\";s:42:\"/uploads/2019/12/hotel-wellness-medium.png\";s:5:\"large\";s:41:\"/uploads/2019/12/hotel-wellness-large.png\";}', 1576697854, NULL),
(44, '31364633753.png', 'image/png', '/uploads/2019/12/31364633753.png', NULL, '697854', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/31364633753-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/31364633753-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/31364633753-large.png\";}', 1576698143, NULL),
(45, 'krasota123.png', 'image/png', '/uploads/2019/12/krasota123.png', NULL, '9181065', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/krasota123-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/krasota123-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/krasota123-large.png\";}', 1576698149, NULL),
(46, '2d589e471216895870f6d.jpg', 'image/jpeg', '/uploads/2019/12/2d589e471216895870f6d.jpg', NULL, '469691', NULL, 'a:3:{s:5:\"small\";s:48:\"/uploads/2019/12/2d589e471216895870f6d-small.jpg\";s:6:\"medium\";s:49:\"/uploads/2019/12/2d589e471216895870f6d-medium.jpg\";s:5:\"large\";s:48:\"/uploads/2019/12/2d589e471216895870f6d-large.jpg\";}', 1576701427, NULL),
(47, '3532545k3.png', 'image/png', '/uploads/2019/12/3532545k3.png', NULL, '2114190', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/3532545k3-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/3532545k3-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/3532545k3-large.png\";}', 1576701428, NULL),
(48, '353524646.png', 'image/png', '/uploads/2019/12/353524646.png', NULL, '765057', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/353524646-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/353524646-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/353524646-large.png\";}', 1576706172, NULL),
(49, 'mebelah.png', 'image/png', '/uploads/2019/12/mebelah.png', NULL, '6384948', NULL, 'a:3:{s:5:\"small\";s:34:\"/uploads/2019/12/mebelah-small.png\";s:6:\"medium\";s:35:\"/uploads/2019/12/mebelah-medium.png\";s:5:\"large\";s:34:\"/uploads/2019/12/mebelah-large.png\";}', 1576706177, NULL),
(50, '654645r3654.png', 'image/png', '/uploads/2019/12/654645r3654.png', NULL, '122126', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/654645r3654-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/654645r3654-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/654645r3654-large.png\";}', 1576707019, NULL),
(51, '2d589e471parap21689.jpg', 'image/jpeg', '/uploads/2019/12/2d589e471parap21689.jpg', NULL, '324441', NULL, 'a:3:{s:5:\"small\";s:46:\"/uploads/2019/12/2d589e471parap21689-small.jpg\";s:6:\"medium\";s:47:\"/uploads/2019/12/2d589e471parap21689-medium.jpg\";s:5:\"large\";s:46:\"/uploads/2019/12/2d589e471parap21689-large.jpg\";}', 1576707019, NULL),
(52, '32524563264626.png', 'image/png', '/uploads/2019/12/32524563264626.png', NULL, '811020', NULL, 'a:3:{s:5:\"small\";s:41:\"/uploads/2019/12/32524563264626-small.png\";s:6:\"medium\";s:42:\"/uploads/2019/12/32524563264626-medium.png\";s:5:\"large\";s:41:\"/uploads/2019/12/32524563264626-large.png\";}', 1576707475, NULL),
(53, 'naprokat82.png', 'image/png', '/uploads/2019/12/naprokat82.png', NULL, '3045388', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/naprokat82-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/naprokat82-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/naprokat82-large.png\";}', 1576707477, NULL),
(54, '35246347357.png', 'image/png', '/uploads/2019/12/35246347357.png', NULL, '510768', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/35246347357-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/35246347357-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/35246347357-large.png\";}', 1576707849, NULL),
(55, 'nickriminal.png', 'image/png', '/uploads/2019/12/nickriminal.png', NULL, '3521561', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/nickriminal-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/nickriminal-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/nickriminal-large.png\";}', 1576707851, NULL),
(56, 'screenshot-posudanskru.png', 'image/png', '/uploads/2019/12/screenshot-posudanskru.png', NULL, '539933', NULL, 'a:3:{s:5:\"small\";s:49:\"/uploads/2019/12/screenshot-posudanskru-small.png\";s:6:\"medium\";s:50:\"/uploads/2019/12/screenshot-posudanskru-medium.png\";s:5:\"large\";s:49:\"/uploads/2019/12/screenshot-posudanskru-large.png\";}', 1576708220, NULL),
(57, 'posudansk.png', 'image/png', '/uploads/2019/12/posudansk.png', NULL, '2057583', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/posudansk-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/posudansk-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/posudansk-large.png\";}', 1576708221, NULL),
(58, '34614745744.png', 'image/png', '/uploads/2019/12/34614745744.png', NULL, '1041759', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/34614745744-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/34614745744-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/34614745744-large.png\";}', 1576708598, NULL),
(59, 'rosprokat23.png', 'image/png', '/uploads/2019/12/rosprokat23.png', NULL, '3417660', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/rosprokat23-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/rosprokat23-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/rosprokat23-large.png\";}', 1576708600, NULL),
(60, 'rost23.png', 'image/png', '/uploads/2019/12/rost23.png', NULL, '645659', NULL, 'a:3:{s:5:\"small\";s:33:\"/uploads/2019/12/rost23-small.png\";s:6:\"medium\";s:34:\"/uploads/2019/12/rost23-medium.png\";s:5:\"large\";s:33:\"/uploads/2019/12/rost23-large.png\";}', 1576709026, NULL),
(61, '426437357.png', 'image/png', '/uploads/2019/12/426437357.png', NULL, '475696', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/426437357-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/426437357-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/426437357-large.png\";}', 1576709338, NULL),
(62, 'slonparket.png', 'image/png', '/uploads/2019/12/slonparket.png', NULL, '1490172', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/slonparket-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/slonparket-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/slonparket-large.png\";}', 1576709339, NULL),
(63, '437548388.png', 'image/png', '/uploads/2019/12/437548388.png', NULL, '954137', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/437548388-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/437548388-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/437548388-large.png\";}', 1576709775, NULL),
(64, 'splitprof23.png', 'image/png', '/uploads/2019/12/splitprof23.png', NULL, '2895706', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/splitprof23-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/splitprof23-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/splitprof23-large.png\";}', 1576709776, NULL),
(65, '4734624642.png', 'image/png', '/uploads/2019/12/4734624642.png', NULL, '848088', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/4734624642-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/4734624642-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/4734624642-large.png\";}', 1576710065, NULL),
(66, 'verafund-201912.png', 'image/png', '/uploads/2019/12/verafund-201912.png', NULL, '2499726', NULL, 'a:3:{s:5:\"small\";s:42:\"/uploads/2019/12/verafund-201912-small.png\";s:6:\"medium\";s:43:\"/uploads/2019/12/verafund-201912-medium.png\";s:5:\"large\";s:42:\"/uploads/2019/12/verafund-201912-large.png\";}', 1576710066, NULL),
(67, '6326472472.png', 'image/png', '/uploads/2019/12/6326472472.png', NULL, '777430', NULL, 'a:3:{s:5:\"small\";s:37:\"/uploads/2019/12/6326472472-small.png\";s:6:\"medium\";s:38:\"/uploads/2019/12/6326472472-medium.png\";s:5:\"large\";s:37:\"/uploads/2019/12/6326472472-large.png\";}', 1576710698, NULL),
(68, 'screenshot-verarealtyru-201912.png', 'image/png', '/uploads/2019/12/screenshot-verarealtyru-201912.png', NULL, '3291964', NULL, 'a:3:{s:5:\"small\";s:57:\"/uploads/2019/12/screenshot-verarealtyru-201912-small.png\";s:6:\"medium\";s:58:\"/uploads/2019/12/screenshot-verarealtyru-201912-medium.png\";s:5:\"large\";s:57:\"/uploads/2019/12/screenshot-verarealtyru-201912-large.png\";}', 1576710700, NULL),
(69, '4366264546246.png', 'image/png', '/uploads/2019/12/4366264546246.png', NULL, '899239', NULL, 'a:3:{s:5:\"small\";s:40:\"/uploads/2019/12/4366264546246-small.png\";s:6:\"medium\";s:41:\"/uploads/2019/12/4366264546246-medium.png\";s:5:\"large\";s:40:\"/uploads/2019/12/4366264546246-large.png\";}', 1576711300, NULL),
(70, 'screenshot-verarealtygithubio-201912.png', 'image/png', '/uploads/2019/12/screenshot-verarealtygithubio-201912.png', NULL, '2479410', NULL, 'a:3:{s:5:\"small\";s:63:\"/uploads/2019/12/screenshot-verarealtygithubio-201912-small.png\";s:6:\"medium\";s:64:\"/uploads/2019/12/screenshot-verarealtygithubio-201912-medium.png\";s:5:\"large\";s:63:\"/uploads/2019/12/screenshot-verarealtygithubio-201912-large.png\";}', 1576711301, NULL),
(71, '2d589e471216895870f6d0a927c.jpg', 'image/jpeg', '/uploads/2019/12/2d589e471216895870f6d0a927c.jpg', NULL, '465216', NULL, 'a:3:{s:5:\"small\";s:54:\"/uploads/2019/12/2d589e471216895870f6d0a927c-small.jpg\";s:6:\"medium\";s:55:\"/uploads/2019/12/2d589e471216895870f6d0a927c-medium.jpg\";s:5:\"large\";s:54:\"/uploads/2019/12/2d589e471216895870f6d0a927c-large.jpg\";}', 1576711750, NULL),
(72, 'vip-milkcom.png', 'image/png', '/uploads/2019/12/vip-milkcom.png', NULL, '2241259', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/vip-milkcom-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/vip-milkcom-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/vip-milkcom-large.png\";}', 1576711751, NULL),
(73, '47545883485.png', 'image/png', '/uploads/2019/12/47545883485.png', NULL, '2229078', NULL, 'a:3:{s:5:\"small\";s:38:\"/uploads/2019/12/47545883485-small.png\";s:6:\"medium\";s:39:\"/uploads/2019/12/47545883485-medium.png\";s:5:\"large\";s:38:\"/uploads/2019/12/47545883485-large.png\";}', 1576712132, NULL),
(74, 'wellness-kristall.png', 'image/png', '/uploads/2019/12/wellness-kristall.png', NULL, '7194196', NULL, 'a:3:{s:5:\"small\";s:44:\"/uploads/2019/12/wellness-kristall-small.png\";s:6:\"medium\";s:45:\"/uploads/2019/12/wellness-kristall-medium.png\";s:5:\"large\";s:44:\"/uploads/2019/12/wellness-kristall-large.png\";}', 1576712135, NULL),
(76, '474585835.png', 'image/png', '/uploads/2019/12/474585835.png', NULL, '812140', NULL, 'a:3:{s:5:\"small\";s:36:\"/uploads/2019/12/474585835-small.png\";s:6:\"medium\";s:37:\"/uploads/2019/12/474585835-medium.png\";s:5:\"large\";s:36:\"/uploads/2019/12/474585835-large.png\";}', 1576712477, NULL),
(77, '123.png', 'image/png', '/uploads/2019/12/123.png', NULL, '3069287', NULL, 'a:3:{s:5:\"small\";s:30:\"/uploads/2019/12/123-small.png\";s:6:\"medium\";s:31:\"/uploads/2019/12/123-medium.png\";s:5:\"large\";s:30:\"/uploads/2019/12/123-large.png\";}', 1576712875, NULL),
(78, '2.jpg', 'image/jpeg', '/uploads/2019/12/2.jpg', NULL, '171204', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/2-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/2-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/2-large.jpg\";}', 1576875763, NULL),
(79, '3.jpg', 'image/jpeg', '/uploads/2019/12/3.jpg', NULL, '184688', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/3-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/3-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/3-large.jpg\";}', 1576875763, NULL),
(80, '4.jpg', 'image/jpeg', '/uploads/2019/12/4.jpg', 'rost23', '225305', '', 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/4-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/4-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/4-large.jpg\";}', 1576875766, 1576875857),
(81, '5.jpg', 'image/jpeg', '/uploads/2019/12/5.jpg', NULL, '151892', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/5-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/5-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/5-large.jpg\";}', 1576875768, NULL),
(82, '6.jpg', 'image/jpeg', '/uploads/2019/12/6.jpg', NULL, '179242', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/6-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/6-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/6-large.jpg\";}', 1576875769, NULL),
(83, '7.jpg', 'image/jpeg', '/uploads/2019/12/7.jpg', NULL, '166745', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/7-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/7-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/7-large.jpg\";}', 1576875771, NULL),
(84, '8.jpg', 'image/jpeg', '/uploads/2019/12/8.jpg', NULL, '194148', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/8-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/8-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/8-large.jpg\";}', 1576875773, NULL),
(85, '9.jpg', 'image/jpeg', '/uploads/2019/12/9.jpg', NULL, '141986', NULL, 'a:3:{s:5:\"small\";s:28:\"/uploads/2019/12/9-small.jpg\";s:6:\"medium\";s:29:\"/uploads/2019/12/9-medium.jpg\";s:5:\"large\";s:28:\"/uploads/2019/12/9-large.jpg\";}', 1576875775, NULL),
(86, '10.jpg', 'image/jpeg', '/uploads/2019/12/10.jpg', NULL, '268348', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/10-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/10-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/10-large.jpg\";}', 1576875777, NULL),
(87, '11.jpg', 'image/jpeg', '/uploads/2019/12/11.jpg', NULL, '217540', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/11-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/11-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/11-large.jpg\";}', 1576875780, NULL),
(88, '12.jpg', 'image/jpeg', '/uploads/2019/12/12.jpg', NULL, '167344', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/12-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/12-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/12-large.jpg\";}', 1576875782, NULL),
(89, '14.jpg', 'image/jpeg', '/uploads/2019/12/14.jpg', NULL, '207968', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/14-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/14-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/14-large.jpg\";}', 1576875785, NULL),
(90, '13.jpg', 'image/jpeg', '/uploads/2019/12/13.jpg', NULL, '243071', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/13-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/13-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/13-large.jpg\";}', 1576875786, NULL),
(91, '17.jpg', 'image/jpeg', '/uploads/2019/12/17.jpg', NULL, '199725', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/17-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/17-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/17-large.jpg\";}', 1576875789, NULL),
(92, '16.jpg', 'image/jpeg', '/uploads/2019/12/16.jpg', NULL, '151002', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/16-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/16-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/16-large.jpg\";}', 1576875791, NULL),
(93, '15.jpg', 'image/jpeg', '/uploads/2019/12/15.jpg', NULL, '165963', NULL, 'a:3:{s:5:\"small\";s:29:\"/uploads/2019/12/15-small.jpg\";s:6:\"medium\";s:30:\"/uploads/2019/12/15-medium.jpg\";s:5:\"large\";s:29:\"/uploads/2019/12/15-large.jpg\";}', 1576875792, NULL),
(94, 'sharewood-ltd.png', 'image/png', '/uploads/2019/12/sharewood-ltd.png', NULL, '10138060', NULL, 'a:3:{s:5:\"small\";s:40:\"/uploads/2019/12/sharewood-ltd-small.png\";s:6:\"medium\";s:41:\"/uploads/2019/12/sharewood-ltd-medium.png\";s:5:\"large\";s:40:\"/uploads/2019/12/sharewood-ltd-large.png\";}', 1576877057, NULL),
(95, 'hero2.jpg', 'image/jpeg', '/uploads/2019/12/hero2.jpg', NULL, '205624', NULL, 'a:3:{s:5:\"small\";s:32:\"/uploads/2019/12/hero2-small.jpg\";s:6:\"medium\";s:33:\"/uploads/2019/12/hero2-medium.jpg\";s:5:\"large\";s:32:\"/uploads/2019/12/hero2-large.jpg\";}', 1577057080, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `filemanager_mediafile_tag`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `filemanager_mediafile_tag`;
CREATE TABLE `filemanager_mediafile_tag` (
  `mediafile_id` int(11) NOT NULL,
  `tag_id` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `filemanager_owners`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `filemanager_owners`;
CREATE TABLE `filemanager_owners` (
  `mediafile_id` int(11) NOT NULL,
  `owner_id` int(11) NOT NULL,
  `owner` varchar(255) NOT NULL,
  `owner_attribute` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `filemanager_tag`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `filemanager_tag`;
CREATE TABLE `filemanager_tag` (
  `id` int(11) NOT NULL,
  `name` varchar(100) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Структура таблицы `migration`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `migration`;
CREATE TABLE `migration` (
  `version` varchar(180) NOT NULL,
  `apply_time` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `migration`
--

INSERT INTO `migration` (`version`, `apply_time`) VALUES
('m000000_000000_base', 1478854355),
('m130524_201442_init', 1478854362),
('m141129_130551_create_filemanager_mediafile_table', 1488041871),
('m141203_173402_create_filemanager_owners_table', 1488041871),
('m141203_175538_add_filemanager_owners_ref_mediafile_fk', 1488041872),
('m160616_000010_add_filemanager_tags', 1488041873);

-- --------------------------------------------------------

--
-- Структура таблицы `page`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `page`;
CREATE TABLE `page` (
  `id` int(11) UNSIGNED NOT NULL,
  `title` varchar(255) NOT NULL,
  `keywords` text NOT NULL,
  `description` text NOT NULL,
  `header` varchar(255) NOT NULL,
  `text` text NOT NULL,
  `fulltext` text NOT NULL,
  `slider` varchar(255) NOT NULL,
  `land` varchar(100) NOT NULL DEFAULT 'ru',
  `href` varchar(255) NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `page`
--

INSERT INTO `page` (`id`, `title`, `keywords`, `description`, `header`, `text`, `fulltext`, `slider`, `land`, `href`) VALUES
(4, 'Связаться с нами', '-', '-', 'Обратная связь', 'Мы всегда открыты для сотрудничества', '<p>Если у вас возникли вопросы, заполните форму обратной связи ниже&nbsp;и наш менеджер свяжется с вами.</p>\r\n', '/uploads/2019/12/hero5-1.jpg', 'ru', 'contact'),
(77, 'Выберите Дизайн', '-', '-', 'Шаблоны сайтов', 'Выберите любой дизайн по вкусу', '<p>...</p>\r\n', '/uploads/2019/12/kaebcheopail.jpg', 'ru', 'template'),
(16, 'О компании', 'компания, бизнес, успех, сделка, аренда, инвестиции', 'Операции с недвижимостью в Москве и Майями', 'Кто мы<br/><small>И КАКИЕ УСЛУГИ ПРЕДОСТАВЛЯЕМ</small>', 'Мы предприниматели и программисты. У нас есть бесценный опыт по открытию бизнеса и ведению сайтов. Новички в этих двух сферах очень часто допускают одни и те же банальные ошибки, которые приводят к разочарованию, потере времени и денег. Если вы нацелены получить результат, и добится успеха, мы те, кто вам нужен для решения ваших задач.', '<h4>Почему мы лучшие <small>специалисты в WEB-продвижении?</small></h4>\r\n\r\n<p>Наша WEB-студия помогла более 50 брендам и компаниям разного направления. Мы работаем слаженно, быстро и качественно, учитывая все пожелания клиента. Нас рекомендуют, как надёжного бизнес-партнёра. В своей работе мы применяем различные методики, которые эффективно действуют в продвижении сайта. Наша цель - решить все задачи клиента, какой сложности они бы не были. Занимаемся повышением результативности, раскрываем нереализованный потенциал вашего бизнеса. Обращайтесь к нам и будьте уверены в своих успехах!</p>\r\n', '/uploads/2019/12/photo-of-person-standing-on-balcony-2004930.jpg', 'ru', 'about'),
(35, 'F.A.Q - Часто Задаваемые Вопросы', '-', '-', 'Вопрос - Ответ', 'Здесь вы получите ответы на интересующие вас вопросы', '', '/uploads/2019/12/hero03-min.jpg', 'ru', 'faq'),
(33, 'Документация', '-', '-', 'Документация', '', '', '', 'ru', 'doc'),
(65, 'Documentation', '-', '-', 'Documentation', '', '', '', 'en', 'doc'),
(39, 'Договор оферты', '-', '-', 'Договор оферты', 'Пожалуйста, проверьте правильность ваших данных в договоре', '<p>пеее</p>\r\n', '', 'ru', 'offers'),
(43, 'To contact us', '-', '-', 'Feedback', 'We are always open for cooperation.', '<p>If you have any questions, fill out the feedback form below and our manager will contact you.</p>\r\n', '/uploads/2019/12/hero5-1.jpg', 'en', 'contact'),
(76, 'Список услуг', '-', '-', 'Услуги', 'Мы работаем с вами на благо всех', '', '/uploads/2019/12/kaebcheopail.jpg', 'ru', 'service'),
(80, 'Services', '-', '-', 'Services', 'We work with you for the benefit of all', '', '/uploads/2019/12/kaebcheopail.jpg', 'en', 'service'),
(81, 'Portfolio', '-', '-', 'Portfolio', 'OUR WORKS', '<p>...</p>\r\n', '', 'en', 'portfolio'),
(82, 'Портфолио', '-', '-', 'Портфолио', 'НАШИ РАБОТЫ', '<p>...</p>\r\n', '', 'ru', 'portfolio'),
(83, 'Web-sites\' templates', '-', '-', 'Web-sites\' templates', 'Choose any design to taste.', '', '/uploads/2019/12/kaebcheopail.jpg', 'en', 'template'),
(51, 'FAQs', '-', '-', 'Question answer', 'Here you will get answers to your questions.', '', '/uploads/2019/12/hero03-min.jpg', 'en', 'faq'),
(53, 'Отзывы о нас', '-', '-', 'Отзывы о нас', 'Узнайте мнение клиентов о нашей компании.', '<p>Пишите и делитесь своим опытом работы с Vera.Fund с другими пользователями.</p>\r\n', '', 'ru', 'review'),
(54, 'Feedback about us', '-', '-', 'Feedback about us', 'Get customer feedback on our company.', '<p>Write and share your experience with Vera.Fund with other users.</p>\r\n', '', 'en', 'review'),
(55, 'Vera Fund | The property', '-', '-', 'List of invested objects', 'List of objects', '', '', 'en', 'properties'),
(57, 'Contract offer', '-', '-', 'Contract offer', 'Please check the validity of your data in the contract', '<table align=\"center\" border=\"1\" cellspacing=\"0\" class=\"Table\" dir=\"ltr\" style=\"border-collapse:collapse; border:1pt solid windowtext; width:100%\">\r\n	<tbody>\r\n		<tr>\r\n			<td style=\"text-align:left; vertical-align:top; width:50%\">\r\n			<p>WHEREAS, VERA FUND, LLC is engaged in the business of purchasing and managing real estate property in USA;</p>\r\n			&nbsp;\r\n\r\n			<p>WHEREAS, VERA FUND, LLC is engaged in the renovations, management, leasing of the purchased properties and leasing or selling this property to make a profit for a CLIENT;</p>\r\n\r\n			<p>WHEREAS, VERA FUND, LLC and CLIENT (the &ldquo;PARTIES&rdquo;) desire to collaborate in purchasing real estate property in USA(the &ldquo;WORK&rdquo;);</p>\r\n\r\n			<p>WHEREAS, the PARTIES desire that the WORK be governed by the terms and conditions set forth herein;</p>\r\n			&nbsp;\r\n\r\n			<p>NOW, THEREFORE, in consideration of the mutual covenants and Agreements contained herein, and the benefits to be derived by both PARTIES, CLIENT and VERA FUND, LLC agree as follows:</p>\r\n			&nbsp;\r\n\r\n			<p><strong>1. CLIENT&rsquo;S INFORMATION</strong></p>\r\n\r\n			<p>CLIENT agrees to provide accurate, current, and complete information required to register with VERA FUND, LLC, and other information required after registration. VERA FUND, LLC has the right to terminate CLIENT&rsquo;s rights to services if any information provided by CLIENT is false or incomplete. CLIENT agrees that VERA FUND, LLC may store for future reference personal Client information provided through for above services.</p>\r\n			<br />\r\n			<br />\r\n			&nbsp;\r\n			<p><strong>2. SERVICES</strong><br />\r\n			CLIENT is entitled to access property information by using http://vera.fund website. All properties presented via web-based platform at http://vera.fund</p>\r\n\r\n			<p>CLIENT will see details about property requested via pressing more details button on the http://vera.fund website. This will let the CLIENT know all details of the property available within crowdfunding platform.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>3. DEPOSITS AND FEES</strong></p>\r\n\r\n			<p>CLIENT shall transfer to the VERA FUND, LLC&rsquo;s account a minimum amount of <u>$1000 (one thousand)</u> if participating in purchasing of residential property. CLIENT shall transfer to the VERA FUND, LLC&rsquo;s account a minimum amount of <u>$10000 (ten thousand)</u> if participating in purchasing of commercial property.</p>\r\n\r\n			<p>CLIENT will pay VERA FUND, LLC a fee in the amount of <u>two-percent (2%)</u> of the investment amount. Also, CLIENT will pay VERA FUND, LLC a <u>ten percent (10%)</u> fee for property management which is calculated based on income from rent or resale less the expenses. All the fees must be paid after the property acquired or leased.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>4. INVESTOR&rsquo;S INVESTMENTS</strong><br />\r\n			Investor agrees to invest in the Property the sum set forth in Annex I hereto (the &ldquo;Investment&rdquo;), in accordance with the terms and conditions set forth herein, including Annex I hereto, and such other terms and conditions that may be agreed to by the Parties from time to time. The exact sum of the investment shall be confirmed upon actual receipt of funds from the Investor.</p>\r\n			<br />\r\n			<br />\r\n			&nbsp;\r\n			<p><strong>5. THE PROPERTY AND ACQUISIYION</strong><br />\r\n			The Property address is ____________________________________. The Company has acquired an exclusive call option to purchase the Property for the amount of USD_____________ (_______________________) (the &ldquo;Call Option&rdquo;). Investors may contribute funds towards the cost of acquisition of the Property, as set forth in the Call Option, plus costs and expenses, including reasonable insurance and applicable taxes (collectively, the &ldquo;Cost of Acquisition&rdquo;).</p>\r\n\r\n			<p>If the Cost of Acquisition is raised in full, the Property will be acquired, with ownership thereof reflected as follows:</p>\r\n\r\n			<p>(i) Title to the Property shall be placed in the name of the Company; and (ii) investors who have contributed towards the</p>\r\n\r\n			<p>Acquisition of the Property shall become shareholders of Class B Shares of VERA FUND, LLC (the &ldquo;Offering&rdquo;). The</p>\r\n\r\n			<p>Offering shall not be available to any person or entity in any jurisdiction where it would be contrary to applicable laws, rules or regulations of any governmental authority or where Manager, or the Company, is not authorized to make such Offering.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>6. CLIENT ACCOUNT, PRIVACY AND SECURITY</strong><br />\r\n			As registered Investor under VERA FUND, LLC, CLIENT will be registered under an account. CLIENT is responsible for maintaining a fiduciary relationship with VERA FUND, LLC. CLIENT should not reveal account information to anyone else, except VERA FUND, LLC, or use anyone else&rsquo;s account. CLIENT is entirely responsible for all activities that occur on or through the account, and agrees to immediately notify VERA FUND, LLC of any unauthorized use of the account or any other breach of security. VERA FUND, LLC shall not be responsible for any losses arising out of the unauthorized use of the account.</p>\r\n			&nbsp;\r\n\r\n			<p>VERA FUND, LLC is committed to CLIENTS right to privacy. VERA FUND, LLC will never rent or sell CLIENTS private information to anyone.</p>\r\n			<br />\r\n			<br />\r\n			&nbsp;\r\n			<p><strong>7. VIOLATIONS / INDEMNIFICATION</strong><br />\r\n			CLIENT agrees, at CLIENTS own expense, to defend and indemnify and hold harmless VERA FUND, LLC against all third party claims, losses, liability, damages, and/or costs, including reasonable attorney&rsquo;s fees that may not asserted against VERA FUND, LLC and all losses incurred, as a result of any violations of this Agreement by CLIENT.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>8. DISCLAIMER OF WARRANTIES</strong></p>\r\n\r\n			<p>Information provided by VERA FUND, LLC is believed to be accurate and reliable, but no warranties are made as to the accuracy or timeliness of Content.</p>\r\n\r\n			<p>In order to provide CLIENT with this service, VERA FUND, LLC is unable to offer any warranties or make any representations about any benefits or opportunities that CLIENT may obtain. VERA FUND, LLC hereby disclaims all warranties, express or implied, including, but not limited to, warranties of merchantability, fitness for particular purpose, title, and non-infringement. Auction analysis which CLIENT gets by the mail is made available to CLIENT &ldquo;As Is&rdquo;, without any warranties whatsoever about the nature, content, or accuracy (either when posted or as a result of the passage of time) of any material, and without any representations or guaranties. In addition, VERA FUND, LLC makes no representations, warranties or guarantees that the analysis will be secure, accessible continuously and without interruption, or error free. To the extent that client might otherwise believe that any warranties, guarantees or representations have been made to CLIENT, CLIENT hereby agrees that such statement, whether made orally or in writing, are to be construed as merely nonbinding expressions of policy rather than affirmative representations, obligations, guarantees or warranties. In the event of any conflict between this section eight and other terms or provisions of this agreement, this section shall be constructed to take precedence.</p>\r\n			<br />\r\n			<br />\r\n			&nbsp;\r\n			<p><strong>9. DISPUTE RESOLUTION / JURISDICTION</strong><br />\r\n			VERA FUND, LLC is a registered company in Florida. All disputes arising out of the relating to this agreement shall be resolved by binding arbitration in the state of Florida, pursuant to the rules of the American Arbitration Association. All such disputes shall be governed by and constructed in accordance with the laws of the United States and the State of Florida governing contracts made and to be performed in that State. However, CLIENT agrees that VERA FUND, LLC shall be entitled to obtain preliminary injunctive relief to enforce any of the terms of this agreement against CLIENT pending final determination in arbitration.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>10.SHARE ISSUANCE</strong><br />\r\n			The Manager has been authorized to issue two series of shares: Class A Shares and Class B Shares. Class A Shares have management and voting rights. Class B Shares shall have no management or voting rights, but shall have economic rights. Class B Shares are not convertible to Class A Shares. Manager owns all of the issued Class A Shares</p>\r\n\r\n			<p>of VERA FUND LLC and offers Investor the opportunity to purchase Class B Shares of VERA FUND LLC equivalent to the Investor&acute;s Investment (the &ldquo;Shares B&rdquo;).</p>\r\n\r\n			<p><strong>11. THE CLASS B SHARES SUBSCRIPTION. </strong><br />\r\n			Class B shares shall each have a par value of EUR 1 (One Euro). Within 30 (Thirty)</p>\r\n\r\n			<p>days from the date the Property is purchased (the &ldquo;Purchase Date&rdquo;), the Manager shall issue in favor of Investor a number of Class B Shares equivalent to Investor&rsquo;s Investment in the Property. The Class B Shares shall be delivered to Investor</p>\r\n\r\n			<p>within 45 (Forty Five) days from the Purchase Date upon written request. The Class B Shares shall be subscribed by Investor unencumbered, free and clear of all liens. Investor shall have no right to encumber such Class B Shares. The Class</p>\r\n\r\n			<p>B Shares shall be subject to restrictions on transferability and resale, and may not be transferred or resold except as permitted by the By-laws and Shareholders Agreement of VERA FUND LLC.</p>\r\n\r\n			<p>INVESTMENT IN SHARES INVOLVES A HIGH DEGREE OF RISK AND IS SUITABLE ONLY FOR THOSE INVESTORS WHOHAVE SUBSTANTIAL FINANCIAL RESOURCES IN RELATION TO THEIR INVESTMENT AND WHO UNDERSTAND THEPARTICULAR RISK FACTORS OF THIS INVESTMENT. IN ADDITION, INVESTMENT IN THE SHARES IS SUITABLE ONLY FORAN INVESTOR WHO DOES NOT NEED LIQUIDITY IN HIS, HER OR ITS INVESTMENT, AND IS WILLING TO ACCEPTRESTRICTIONS ON THE TRANSFER OF THE SHARES. INVESTOR IS ADVISED TO CONSULT WITH HIS INVESTMENT<br />\r\n			ADVISOR PRIOR TO ENTERING INTO THIS AGREEMENT.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>12. INVESTOR REPRESENTATION </strong><br />\r\n			(i) Non-U.S. or UK Person. Investor represents and warrants that Investor is not a U.S. person, as such term is</p>\r\n\r\n			<p>defined in 17 C.F.R. &sect;230.902(k)(1) issued pursuant to the Securities Act of 1933, as amended from time to time, or asubject of the United Kingdom (&ldquo;US or UK Person&rdquo;). In addition, Investor agrees that he shall have no right to transfer anyof the Class B Shares to a US or UK Person or to market the Class B Shares in the USA or the UK. Investor agrees and</p>\r\n\r\n			<p>understands that Manager is entering into this Term Sheet outside of the USA and in reliance on the representations madeby Investor herein.</p>\r\n\r\n			<p>(ii) Capital or Income Requirements. Should the Investor be a national or resident of a jurisdiction that</p>\r\n\r\n			<p>establishes minimum capital or income requirements for Investor to be eligible to accept the Offering: (a) It is Investor&acute;sresponsibility to ensure Investor complies with said requirements; (b) Investor hereby represents and warrants to</p>\r\n\r\n			<p>Company that Investor complies with such requirements; and, (c) Company may justifiably rely upon said Investorrepresentation of compliance to proceed with the investment transaction.</p>\r\n\r\n			<p>(iii) Knowledge and Experience to Invest. Investor further represents and warrants that: (a) He has sufficient</p>\r\n\r\n			<p>knowledge and experience in finances and business to evaluate the risks and the content of the Offering and that he iscapable of assuming said risks; (b) He has had access to information regarding the Offering which he deems necessary andsufficient to make the investment decision; and, (c) Is aware that the Offering shall be null and void in the event it issubject to registration requirements in the jurisdiction of his nationality or permanent residence.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>13. LEASE</strong><br />\r\n			As soon as practicable after the Purchase Date, the Manager shall offer the Property for lease (the&ldquo;Lease&rdquo;). The Lease monthly rent has been appraised to be approximately USD ______ (___________________________),</p>\r\n\r\n			<p>from which amount Manager shall pay reasonable expenses, including insurance and applicable taxes.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>14. SALE OF PROPERTY</strong><br />\r\n			Always after four years or, if, at any time within the first two years, the Property&acute;s increase in valueexceeds 20% (Twenty Percent) of the Purchase Price, as confirmed by two independent professionals, the followingprocedure for sale of the Property (the &ldquo;Sale&rdquo;) shall apply:</p>\r\n\r\n			<p>(i) The Manager shall have the Property appraised and placed on the market at market value;</p>\r\n\r\n			<p>(ii) In case the placing on sale of the Property was activated due to an increase in value of 20% (Twenty Percent) withinthe first two years, the sale will not proceed if the increase in value drops below 20% (Twenty Percent).Twice a year Manager shall request an appraisal of the Property to determine the Property&acute;s value.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>15. DISTRIBUTIONS</strong><br />\r\n			Investor shall have the right to collect profits on a pro rata basis based on the number of Class B Sharesowned, as follows: The Company&acute;s income shall be distributed to its sole member, after payment of all applicable taxes,expenses and management fees. The Manager shall, in turn, distribute profits in the form of dividends to Investor, prorata, once per year, after payment of all applicable taxes and expenses.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>16. INVESTOR&rsquo;S REDEMPTION RIGHTS</strong><br />\r\n			Manager expressly represents and Investor expressly acknowledges that Class B</p>\r\n\r\n			<p>Shares do not have the right of redemption. Investor may transfer his Class B Shares to any third party, provided always</p>\r\n\r\n			<p>that such transfer is undertaken in full compliance with the transfer process described in the By-laws and Shareholders</p>\r\n\r\n			<p>Agreement and with Manager&acute;s prior written approval, which shall not be unreasonably denied. Investor shall be solelyresponsible for the payment of any costs incurred throughout such process, including but not limited to, legalconsultations and administrative costs. Notwithstanding the foregoing, Investor shall have no rights to transfer the Class B</p>\r\n\r\n			<p>Shares to a U.S. Person or to market the Shares B in the United States or to U.S. Persons.</p>\r\n\r\n			<p><strong>17. TERM</strong><br />\r\n			Manager shall have 45 (Forty Five) days from the date of Closing (the &ldquo;First Period&rdquo;) to purchase the Property</p>\r\n\r\n			<p>or another similar property (a &ldquo;Similar Property&rdquo;, as described below). During the First Period, Investor may not reclaim</p>\r\n\r\n			<p>or withdraw the Investment. In the event the First Period is finalized without the Company having purchased the Property</p>\r\n\r\n			<p>or any other Similar Property, Investor may request Manager to refund the Investment and, if Investor so requests, the</p>\r\n\r\n			<p>Investment shall be transferred to Investor as soon as practicable, without any interest and /or penalty to be claimed from</p>\r\n\r\n			<p>Manager.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>18. SIMILAR PROPERTIES</strong><br />\r\n			Investor hereby authorizes Manager to purchase the Property. In the event that, for any reason</p>\r\n\r\n			<p>not attributable to Manager, the Property cannot be purchased, Investor authorizes Manager to negotiate the purchase of any other real estate property similar to the Property, in Manager&rsquo;s sole discretion, located in the same city in which the Property is located and situated no more than 20 Km (Twenty Kilometers) from the Property, with a similar total area as</p>\r\n\r\n			<p>the Property and promise to generate a similar rental income (&ldquo;Similar Property&rdquo;).</p>\r\n			&nbsp;\r\n\r\n			<p><strong>19. CLOSING/INVESTMENT TRANSFER</strong><br />\r\n			The closing of the Offering shall take place at the Closing, the date on which the Costof Acquisition is fully financed. Upon execution of this Term Sheet, Investor shall transfer 100% (One Hundred Percent) ofthe Investment to the bank account indicated by Manager, ensuring that it be received within 6 (Six) business daystherefrom (the &ldquo;Investment Payment Term&rdquo;).</p>\r\n			&nbsp;\r\n\r\n			<p>The Investor&rsquo;s Investment shall be kept in trust in the account indicated byManager, until such time as the Property is acquired on the Purchase Date.</p>\r\n\r\n			<p>Should the Investment not be received withinthe Investment Payment Term, this Term Sheet will become null and void, which shall be advised in writing by Manager toInvestor.</p>\r\n\r\n			<p>Manager shall inform Investor in writing in the event the Closing is cancelled or postponed.</p>\r\n\r\n			<p>Otherwise, it shall beunderstood that Closing shall take place as set forth above.</p>\r\n			&nbsp;\r\n\r\n			<p>Following the Closing, the following shall take place on the Purchase Date:</p>\r\n\r\n			<p>(i) Company shall purchase the Property or any other Similar Property.</p>\r\n\r\n			<p>(ii) The Manager shall issue in favor of Investor the Class B Shares corresponding pro rata to Investor Investment.</p>\r\n\r\n			<p>(iii) Definitive Agreements (as defined below) shall be executed.</p>\r\n\r\n			<p><br />\r\n			<br />\r\n			<strong>20. INVESTOR BREACH</strong><br />\r\n			If 100% (One Hundred Percent) of Investor Investment is not received in the bank account to be indicated by Manager within 6 (Six) business days from the date of execution of this Term Sheet, Investor shall forfeit hisright to participate in the Offering or the Project.</p>\r\n\r\n			<p><strong>21. MANAGER</strong><br />\r\n			Manager shall act as manager of VERA FUND LLC Limited and of the Company, and shall manage the day to day operations of the Company and the Property. Investor shall have no right to participate in the day to day operations ofVERA FUND LLC, the Company or the Property.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>22. POWER OF ATTORNEY</strong><br />\r\n			On the Purchase Date, Investor shall hereby, without the requirement of any further instrument,</p>\r\n\r\n			<p>irrevocably constitute and appoint the Manager its attorney and agent to sign, execute and deliver, in his name and on hisbehalf, all or any such agreement, deeds, instruments, documents and/or any counterpart thereof or certificates or to takeany such action as it deems necessary from time to time or as is required under any applicable law to admit Investor as ashareholder of VERA FUND, LLC, including (without limitation) the power and authority to sign, execute and deliver</p>\r\n\r\n			<p>(or attach signature pages to) all agreements (including underwriting agreements), securities, instruments or documents,or any counterpart thereof, in relation to:</p>\r\n\r\n			<p>(i) any transfers of shares in VERA FUND, LLC; or</p>\r\n\r\n			<p>(ii) the admission of any shareholder to VERA FUND, LLC.</p>\r\n\r\n			<p>This power of attorney shall be granted to secure the obligations of Investor hereunder and shall be irrevocable.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>23. DEFINITIVE AGREEMENTS</strong><br />\r\n			On the Purchase Date the Parties shall execute definitive agreements, which may include,</p>\r\n\r\n			<p>among others, the subscription agreement to VERA FUND, LLC, the Power of Attorney in favor of Manager, the</p>\r\n\r\n			<p>Shareholders Agreement of VERA FUND, LLC and any other agreement required to implement the terms and</p>\r\n\r\n			<p>conditions hereof (collectively, hereinafter the &ldquo;Definitive Agreements&rdquo;). The Definitive Agreements shall contain termsconsistent with the terms of this Term Sheet and other customary terms for transactions of this nature. The DefinitiveAgreements will also contain representations, warranties, covenants and indemnities for transactions similar to the onedescribed herein.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>24. CONFIDENTIALITY</strong><br />\r\n			The Parties hereto covenant and agree (and agree to make reasonable efforts to cause their</p>\r\n\r\n			<p>employees, agents, affiliates or potential investors) not to disclose any information of a confidential or proprietary natureprovided by the other Party (collectively, the &ldquo;Confidential Information&rdquo;), except (i) information previously indicated by</p>\r\n\r\n			<p>disclosing Party as permitted for distribution to any third party, (ii) pursuant to a subpoena or order issued by a court,</p>\r\n\r\n			<p>arbitrator or governmental body, agency or official binding upon not disclosing Party, (iii) pursuant to any othergovernmental requirements (e.g., securities law requirements) binding upon the non-disclosing Party, (iv) to the extentany such Confidential Information comes into the public domain other than as a result of disclosure by the non-disclosing</p>\r\n\r\n			<p>Party, or (v) with the prior written consent of disclosing Party. If non disclosing Party shall receive a request to discloseany Confidential Information under a subpoena or order, non-disclosing Party shall (a) promptly notify disclosing Party,</p>\r\n\r\n			<p>(b) consult with disclosing Party on the advisability of taking steps to resist or narrow such request and (c) if disclosure isrequired or deemed advisable, reasonably co-operate with disclosing Party in any attempt it may make to obtain an orderor other assurance that confidential treatment will be accorded such Confidential Information, as the case may be, that isdisclosed.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>25. EXPENCES</strong><br />\r\n			Each Party shall pay its own costs and expenses incurred in connection with the execution of this Term</p>\r\n\r\n			<p>Sheet and the Investor&rsquo;s Investment (including fees and expenses of financial advisors, financial sponsors, legal counsel</p>\r\n\r\n			<p>and other advisors, travel, etc.).</p>\r\n			&nbsp;\r\n\r\n			<p><strong>26. TAXES</strong><br />\r\n			Each party shall be responsible for the payment of their own taxes resulting from the Investment.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>27. INDEMNITY</strong><br />\r\n			The Company, VERA FUND, LLC and Investor shall indemnify Manager to the full extent permittedby law for any claims against Manager in connection with the matters contained herein, except in the event of Manager&rsquo;sgross negligence or willful misconduct.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>28. COOPERATION</strong><br />\r\n			The Parties hereto agree to cooperate fully and in good faith to complete the transaction describedherein as expeditiously as possible.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>29. TERMINATION</strong><br />\r\n			Except as otherwise provided herein, Investor may not terminate this Term Sheet. Manager may</p>\r\n\r\n			<p>terminate this Term Sheet, at its sole discretion, prior to the Purchase Date, in which case, the Investment shall be</p>\r\n\r\n			<p>refunded to Investor without any interest and/or penalty, except as otherwise indicated in this Term Sheet</p>\r\n			&nbsp;\r\n\r\n			<p><strong>30. ATTORNEY&rsquo;S FEES</strong><br />\r\n			In the event of a dispute with regard to the provisions of this Term Sheet, the prevailing Party shallbe entitled to collect reasonable attorneys&rsquo; fees and costs from the other Party.</p>\r\n\r\n			<p><strong>31. ASSIGNMENT</strong><br />\r\n			Investor may not assign his rights and obligations under this Term Sheet, without the prior writtenconsent of the Manager. Manager may transfer its rights and obligations to any related party.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>32. NOTICES/DOMICILES.</strong><br />\r\n			Unless otherwise provided herein, any notice required or permitted under this Term Sheet shallbe given in writing and shall be deemed effectively given upon personal delivery to the Party to be notified or upon deposit</p>\r\n\r\n			<p>with an internationally-recognized express courier, or by registered or certified mail, postage prepaid and addressed tothe Party to be notified at the address indicated for such Party below, or at such other address as such Party may designate</p>\r\n\r\n			<p>with 10 (Ten) days&rsquo; written notice to the other Parties.</p>\r\n			<br />\r\n			<br />\r\n			&nbsp;\r\n			<p><strong>33. SUCCESSORTS AND ASSIGNS.</strong><br />\r\n			This Term Sheet shall be binding upon and shall inure to the benefit of the Parties heretoand their respective heirs, executors, administrators, successors and permitted assigns.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>34. ENTIRE AGREEMENT.</strong><br />\r\n			This Term Sheet, including any other documents referred to herein which form an integral partthereof, except for those matters to be defined in the Definitive Agreements, contains the entire understanding of theParties hereto with respect to the subject matter contained herein and therein, and no Party shall be liable or bound to anyother Party in any manner by any warranties, representations, or covenants, except as specifically set forth herein or</p>\r\n\r\n			<p>therein. This Term Sheet supersedes all prior or simultaneous written and oral agreements and understandings among the</p>\r\n\r\n			<p>parties with respect to such subject matter.</p>\r\n			&nbsp;\r\n\r\n			<p><br />\r\n			<strong>35. WAIVERS AND AMENDMENTS</strong><br />\r\n			This Term Sheet may be amended, modified, superseded, renewed or extended, and the</p>\r\n\r\n			<p>terms and conditions hereof may be waived, only by a written instrument signed by the Parties hereto or, in the case of awaiver, by the Party waiving compliance. No delay on the part of any Party in exercising any right, power or privilege</p>\r\n\r\n			<p>hereunder shall operate as a waiver thereof, nor shall any waiver on the part of any Party of any right, power or privilege</p>\r\n\r\n			<p>hereunder, nor any single or partial exercise of any right, power or privilege hereunder, preclude any other or further</p>\r\n\r\n			<p>exercise thereof or the exercise of any other right, power or privilege hereunder. The rights and remedies herein provided</p>\r\n\r\n			<p>are cumulative and are not exclusive of any rights or remedies which any Party may otherwise have at law or in equity.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>36.APPLICABLE LAE/JURISDICTION</strong><br />\r\n			This Term Sheet shall be governed by the laws of the the state of Florida, USA. In theevent of any dispute arising out of this Term Sheet, the Parties hereto consent to resolving same through arbitration by the</p>\r\n\r\n			<p>International Arbitration Association to take place in the state of Florida in the county where property is located. Any actions or proceedings to enforce a judgment issued through the arbitration proceeding may be enforced in any jurisdiction.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>37. COUNTERPARTS</strong><br />\r\n			This Term Sheet may be executed simultaneously in two counterparts, any one of which need notcontain the signatures of more than one Party, but all such counterparts taken together will constitute one and the sameagreement.</p>\r\n			&nbsp;\r\n\r\n			<p><strong>38. ACKNOWLEDGMENT</strong><br />\r\n			By using the service provided by VERA FUND, LLC, CLIENT acknowledges that he/she has read these terms and conditions and has agreed to be bound by them.</p>\r\n\r\n			<p>IN WITNESS WHEREOF, the PARTIES have caused this Agreement to be executed as of the date and year first above written.</p>\r\n			</td>\r\n		</tr>\r\n	</tbody>\r\n</table>\r\n', '', 'en', 'offers'),
(78, 'ShopMe', '-', '-', 'Получите кешбек<br/><small style=\"color: #E9204F;font-weight: bold;\"> 15,100 ₽</small>', 'При заказе вашего сайта', '<p>....</p>\r\n', '/uploads/2019/12/01.png', 'ru', 'index'),
(79, 'ShopMe', '-', 'Development Site For You', 'Get cashback<br/><small style=\"color: #E9204F;font-weight: bold;\"> 240 $</small>', 'When ordering your site', '<p>...</p>\r\n', '/uploads/2019/12/01.png', 'en', 'index'),
(84, 'Форма заказа', '-', '-', 'Более 9 лет <br>опыта в web-разработке!', 'Ваши клиенты ждут вас', '', '/uploads/2019/12/hero2.jpg', 'ru', 'zakaz'),
(85, 'Order form', '-', '-', 'More than 9 years<br> experience in web development!', 'Your customers are waiting for you', '', '/uploads/2019/12/hero2.jpg', 'en', 'zakaz');

-- --------------------------------------------------------

--
-- Структура таблицы `pricepartner`
--
-- Создание: Дек 23 2019 г., 12:59
-- Последнее обновление: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `pricepartner`;
CREATE TABLE `pricepartner` (
  `id` int(11) UNSIGNED NOT NULL,
  `name` text NOT NULL,
  `partner_id` int(11) NOT NULL,
  `pills_price` text,
  `delivery_price` text,
  `default` tinyint(1) NOT NULL DEFAULT '0',
  `brand_shop` varchar(255) DEFAULT NULL,
  `dropshipping_model` tinyint(1) DEFAULT NULL,
  `notify` tinyint(1) DEFAULT NULL,
  `extra_sell` int(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8;

--
-- Дамп данных таблицы `pricepartner`
--

INSERT INTO `pricepartner` (`id`, `name`, `partner_id`, `pills_price`, `delivery_price`, `default`, `brand_shop`, `dropshipping_model`, `notify`, `extra_sell`) VALUES
(424, 'default', 136, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(346, 'default', 57, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(345, 'default', 56, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(388, 'default', 100, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(394, 'default', 106, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(420, 'default', 132, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(418, 'default', 130, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(383, 'default', 95, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(426, 'default', 138, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(380, 'default', 92, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(379, 'default', 91, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(377, 'default', 89, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(376, 'default', 88, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(416, 'default', 128, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(390, 'default', 102, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(391, 'default', 103, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(410, 'default', 122, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(395, 'default', 107, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(423, 'default', 135, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(411, 'default', 123, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(422, 'default', 134, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(421, 'default', 133, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(419, 'default', 131, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(417, 'default', 129, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(404, 'default', 116, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(425, 'default', 137, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(406, 'default', 118, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(407, 'default', 119, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(408, 'default', 120, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(412, 'default', 124, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(415, 'default', 127, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(414, 'default', 126, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(427, 'default', 139, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(428, 'default', 140, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(429, 'default', 141, NULL, NULL, 1, NULL, NULL, NULL, NULL),
(430, 'default', 93, NULL, NULL, 1, NULL, NULL, NULL, NULL);

-- --------------------------------------------------------

--
-- Структура таблицы `user`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `user`;
CREATE TABLE `user` (
  `id` int(11) NOT NULL,
  `auth_key` varchar(32) COLLATE utf8_unicode_ci NOT NULL,
  `password_hash` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `status` smallint(6) NOT NULL DEFAULT '10',
  `created_at` int(11) NOT NULL,
  `updated_at` int(11) NOT NULL,
  `status_pay` int(11) NOT NULL DEFAULT '1',
  `api_key` text COLLATE utf8_unicode_ci NOT NULL,
  `position` varchar(100) CHARACTER SET utf8 NOT NULL,
  `nickname` text COLLATE utf8_unicode_ci NOT NULL,
  `lastname` varchar(255) CHARACTER SET utf8 DEFAULT NULL,
  `photo` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `balance` varchar(255) CHARACTER SET utf8 NOT NULL DEFAULT '0',
  `nik` varchar(255) CHARACTER SET utf8 NOT NULL,
  `contact_tel` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `contact_skype` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `contact_icq` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_wm` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_yad` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_qiwi` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `pay_other` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `act` int(11) NOT NULL DEFAULT '1'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `user`
--

INSERT INTO `user` (`id`, `auth_key`, `password_hash`, `email`, `status`, `created_at`, `updated_at`, `status_pay`, `api_key`, `position`, `nickname`, `lastname`, `photo`, `balance`, `nik`, `contact_tel`, `contact_skype`, `contact_icq`, `pay_wm`, `pay_yad`, `pay_qiwi`, `pay_other`, `act`) VALUES
(56, 'eBTva9MCzH3f0Dhm6j9psjK_ITkjFzjS', '$2y$13$0m2ySXa3F3HNOeNECx0Tmun/2BlcVhzlphOLE8lXbKsuXQ8JauLwO', 'defina.inc@yandex.ru', 2, 1520164892, 1632869699, 2, 'HCwXUfSrvB', 'Основатель ShopMe', 'Реймонд', 'Турчин', 'https://shopme.su/img/avatar/32163698.jpeg', '20450', 'id1520164892', '+7 (999) 849 29 27', 'definaru', 'nickpolyushkin', '', '', '', '', 2),
(93, 'yEZNcuPc-uWelie9RyYUqSXmXWZuEyKh', '$2y$13$k6Fu2t9X3e/oegiD2fEtH.TGKOGRyRjy5OyHdxwtFsiwfgkemWrTm', 'nashdomen13@gmail.com', 2, 1575489175, 1578084297, 1, 'HubCp6R*Sl', 'партнёр', 'Зарема', NULL, 'https://shopme.su/img/avatar/70249332_177668473374884_8017619593633182128_n.jpg', '0', 'idARd9RbinhY3', '+39 34 92463333', 'linkey.com', '', '', '', '', '', 2);

-- --------------------------------------------------------

--
-- Структура таблицы `user_email_confirm_token`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `user_email_confirm_token`;
CREATE TABLE `user_email_confirm_token` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `old_email` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `old_email_token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `old_email_confirm` smallint(6) DEFAULT '0',
  `new_email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `new_email_token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `new_email_confirm` smallint(6) DEFAULT '0'
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Дамп данных таблицы `user_email_confirm_token`
--

INSERT INTO `user_email_confirm_token` (`id`, `user_id`, `old_email`, `old_email_token`, `old_email_confirm`, `new_email`, `new_email_token`, `new_email_confirm`) VALUES
(1, 93, '', '', 1, 'nash-domen@inbox.ru', '_VxT52r11xWcZgTXszEXo2H1dF_63GEg', 0);

-- --------------------------------------------------------

--
-- Структура таблицы `user_oauth_key`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `user_oauth_key`;
CREATE TABLE `user_oauth_key` (
  `id` int(11) NOT NULL,
  `user_id` int(11) DEFAULT NULL,
  `provider_id` int(11) DEFAULT NULL,
  `provider_user_id` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Структура таблицы `user_password_reset_token`
--
-- Создание: Дек 23 2019 г., 12:59
--

DROP TABLE IF EXISTS `user_password_reset_token`;
CREATE TABLE `user_password_reset_token` (
  `id` int(11) NOT NULL,
  `user_id` int(11) NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Индексы сохранённых таблиц
--

--
-- Индексы таблицы `1038_catalog`
--
ALTER TABLE `1038_catalog`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_category`
--
ALTER TABLE `1038_category`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_city`
--
ALTER TABLE `1038_city`
  ADD PRIMARY KEY (`c_id`);

--
-- Индексы таблицы `1038_documentation`
--
ALTER TABLE `1038_documentation`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_faqs`
--
ALTER TABLE `1038_faqs`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_folliw`
--
ALTER TABLE `1038_folliw`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_iconsforsite`
--
ALTER TABLE `1038_iconsforsite`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_indexpage`
--
ALTER TABLE `1038_indexpage`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_mail`
--
ALTER TABLE `1038_mail`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_menudefina`
--
ALTER TABLE `1038_menudefina`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_munu`
--
ALTER TABLE `1038_munu`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_new`
--
ALTER TABLE `1038_new`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `id` (`id`);

--
-- Индексы таблицы `1038_project`
--
ALTER TABLE `1038_project`
  ADD PRIMARY KEY (`id`),
  ADD UNIQUE KEY `number_deal` (`number_deal`);

--
-- Индексы таблицы `1038_slide_show`
--
ALTER TABLE `1038_slide_show`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1038_top`
--
ALTER TABLE `1038_top`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1039_service`
--
ALTER TABLE `1039_service`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `1039_zakaz`
--
ALTER TABLE `1039_zakaz`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `auth_assignment`
--
ALTER TABLE `auth_assignment`
  ADD PRIMARY KEY (`item_name`,`user_id`),
  ADD KEY `auth_assignment_user_id_fk` (`user_id`);

--
-- Индексы таблицы `auth_item`
--
ALTER TABLE `auth_item`
  ADD PRIMARY KEY (`name`),
  ADD KEY `auth_item_rule_name_fk` (`rule_name`),
  ADD KEY `auth_item_type_index` (`type`);

--
-- Индексы таблицы `auth_item_child`
--
ALTER TABLE `auth_item_child`
  ADD PRIMARY KEY (`parent`,`child`),
  ADD KEY `auth_item_child_child_fk` (`child`);

--
-- Индексы таблицы `auth_rule`
--
ALTER TABLE `auth_rule`
  ADD PRIMARY KEY (`name`);

--
-- Индексы таблицы `filemanager_mediafile`
--
ALTER TABLE `filemanager_mediafile`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `filemanager_mediafile_tag`
--
ALTER TABLE `filemanager_mediafile_tag`
  ADD KEY `filemanager_mediafile_tag_mediafile_id__mediafile_id` (`mediafile_id`),
  ADD KEY `filemanager_mediafile_tag_tag_id__tag_id` (`tag_id`);

--
-- Индексы таблицы `filemanager_owners`
--
ALTER TABLE `filemanager_owners`
  ADD PRIMARY KEY (`mediafile_id`,`owner_id`,`owner`,`owner_attribute`);

--
-- Индексы таблицы `filemanager_tag`
--
ALTER TABLE `filemanager_tag`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `migration`
--
ALTER TABLE `migration`
  ADD PRIMARY KEY (`version`);

--
-- Индексы таблицы `page`
--
ALTER TABLE `page`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `pricepartner`
--
ALTER TABLE `pricepartner`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user`
--
ALTER TABLE `user`
  ADD PRIMARY KEY (`id`);

--
-- Индексы таблицы `user_email_confirm_token`
--
ALTER TABLE `user_email_confirm_token`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_email_confirm_token_user_id_fk` (`user_id`);

--
-- Индексы таблицы `user_oauth_key`
--
ALTER TABLE `user_oauth_key`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_oauth_key_user_id_fk` (`user_id`);

--
-- Индексы таблицы `user_password_reset_token`
--
ALTER TABLE `user_password_reset_token`
  ADD PRIMARY KEY (`id`),
  ADD KEY `user_password_reset_token_user_id_fk` (`user_id`);

--
-- AUTO_INCREMENT для сохранённых таблиц
--

--
-- AUTO_INCREMENT для таблицы `1038_catalog`
--
ALTER TABLE `1038_catalog`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=30;

--
-- AUTO_INCREMENT для таблицы `1038_category`
--
ALTER TABLE `1038_category`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `1038_city`
--
ALTER TABLE `1038_city`
  MODIFY `c_id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=316;

--
-- AUTO_INCREMENT для таблицы `1038_documentation`
--
ALTER TABLE `1038_documentation`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;

--
-- AUTO_INCREMENT для таблицы `1038_faqs`
--
ALTER TABLE `1038_faqs`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=11;

--
-- AUTO_INCREMENT для таблицы `1038_folliw`
--
ALTER TABLE `1038_folliw`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT для таблицы `1038_iconsforsite`
--
ALTER TABLE `1038_iconsforsite`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=734;

--
-- AUTO_INCREMENT для таблицы `1038_indexpage`
--
ALTER TABLE `1038_indexpage`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `1038_mail`
--
ALTER TABLE `1038_mail`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=195;

--
-- AUTO_INCREMENT для таблицы `1038_menudefina`
--
ALTER TABLE `1038_menudefina`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=47;

--
-- AUTO_INCREMENT для таблицы `1038_munu`
--
ALTER TABLE `1038_munu`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT для таблицы `1038_new`
--
ALTER TABLE `1038_new`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=10;

--
-- AUTO_INCREMENT для таблицы `1038_project`
--
ALTER TABLE `1038_project`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `1038_slide_show`
--
ALTER TABLE `1038_slide_show`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;

--
-- AUTO_INCREMENT для таблицы `1038_top`
--
ALTER TABLE `1038_top`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=17;

--
-- AUTO_INCREMENT для таблицы `1039_service`
--
ALTER TABLE `1039_service`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;

--
-- AUTO_INCREMENT для таблицы `1039_zakaz`
--
ALTER TABLE `1039_zakaz`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=32;

--
-- AUTO_INCREMENT для таблицы `filemanager_mediafile`
--
ALTER TABLE `filemanager_mediafile`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=96;

--
-- AUTO_INCREMENT для таблицы `filemanager_tag`
--
ALTER TABLE `filemanager_tag`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `page`
--
ALTER TABLE `page`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=86;

--
-- AUTO_INCREMENT для таблицы `pricepartner`
--
ALTER TABLE `pricepartner`
  MODIFY `id` int(11) UNSIGNED NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=431;

--
-- AUTO_INCREMENT для таблицы `user`
--
ALTER TABLE `user`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=94;

--
-- AUTO_INCREMENT для таблицы `user_email_confirm_token`
--
ALTER TABLE `user_email_confirm_token`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT для таблицы `user_oauth_key`
--
ALTER TABLE `user_oauth_key`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- AUTO_INCREMENT для таблицы `user_password_reset_token`
--
ALTER TABLE `user_password_reset_token`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;

--
-- Ограничения внешнего ключа сохраненных таблиц
--

--
-- Ограничения внешнего ключа таблицы `filemanager_mediafile_tag`
--
ALTER TABLE `filemanager_mediafile_tag`
  ADD CONSTRAINT `filemanager_mediafile_tag_mediafile_id__mediafile_id` FOREIGN KEY (`mediafile_id`) REFERENCES `filemanager_mediafile` (`id`) ON DELETE CASCADE ON UPDATE CASCADE,
  ADD CONSTRAINT `filemanager_mediafile_tag_tag_id__tag_id` FOREIGN KEY (`tag_id`) REFERENCES `filemanager_tag` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `filemanager_owners`
--
ALTER TABLE `filemanager_owners`
  ADD CONSTRAINT `filemanager_owners_ref_mediafile` FOREIGN KEY (`mediafile_id`) REFERENCES `filemanager_mediafile` (`id`);

--
-- Ограничения внешнего ключа таблицы `user_email_confirm_token`
--
ALTER TABLE `user_email_confirm_token`
  ADD CONSTRAINT `user_email_confirm_token_user_id_fk` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `user_oauth_key`
--
ALTER TABLE `user_oauth_key`
  ADD CONSTRAINT `user_oauth_key_user_id_fk` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Ограничения внешнего ключа таблицы `user_password_reset_token`
--
ALTER TABLE `user_password_reset_token`
  ADD CONSTRAINT `user_password_reset_token_user_id_fk` FOREIGN KEY (`user_id`) REFERENCES `user` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
