[
    {
        "id": 1,
        "name": "uButia",
        "description": "Ищете шаблон для быстрого старта? С помощью наших шаблонов вы всегда можете сделать сайт на свой вкус. uButia идеально подходит для агентств или бизнес-сайтов. Его основные функции включают в себя: отзывчивый дизайн, раздел для членов команды с отображаемыми изображениями и профилями и многие другие.",
        "image": "/task/img/template/uButia-business-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/demo/ubutia/",
        "href": "l37TwZHgiKhV" 
    },
    {
        "id": 2,
        "name": "Ucorpora",
        "description": "Ucorpora - это красивый и качественный HTML-шаблон для корпоративного бизнес-сайта, который снабжен потрясающим набором функций. Ucorpora построена на основе Bootstrap с использованием новейших веб-технологий и адаптивного макета.",
        "image": "/task/img/template/Ucorpora-Bootstrap-Website-Template.jpg",
        "demo": "https://freshdesignweb.com/demo/template/ucorpora/",
        "href": "oxNNqlBTDH2h" 
    },
    {
        "id": 3,
        "name": "Ubusina",
        "description": "Ubusina - это адаптивный шаблон, созданный на основе HTML5, CSS3 и Bootstrap3. Шаблон Ubusina чрезвычайно настраиваемый, простой в использовании и полностью отзывчивый. Убусина подходит для любых деловых целей. Ubusina служит отличной отправной точкой для ваших пользовательских проектов.",
        "image": "/task/img/template/Ubusina-free-bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/demo/template/ubusina/",
        "href": "szxq3cdrQlk8" 
    },
	{
        "id": 4,
        "name": "Ustora",
        "description": "Ustora - это простой шаблон с плоским линейным дизайном, идеально подходящий для цифрового магазина, магазина телефонов, магазина аксессуаров. Шаблон ustora предоставляет вашему магазину дополнительные информационные блоки на главной странице, такие как бесплатная доставка, возврат денег в течение 30 дней, безопасные платежи, новые продукты и контактная информация, красивые изображения с текстами.",
        "image": "/task/img/template/Ustora-Free-Flat-Design-bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/demo/template/ustora/",
        "href": "quvgfHRG6rd4" 
    },
	{
        "id": 5,
        "name": "Rapid",
        "description": "Rapid - это универсальный и простой в использовании шаблон Bootstrap с современным и строгим веб-дизайном. Это оставит солидное впечатление у всех, кто посещает ваш сайт и может связаться с вами. Rapid - это одностраничный шаблон, представляющий последние тенденции в веб-дизайне и современные эффекты. Удивительные эффекты при прокрутке и анимация, фильтр в разделе портфолио и функциональная форма контакта - это лишь некоторые из преимуществ шаблона Rapid. Он хорошо закодирован и легко настраивается в соответствии с вашими потребностями. Он полностью адаптивен и работает на всех устройствах, включая мобильные телефоны, планшеты, ноутбуки и настольные компьютеры. Шаблон Quick подходит для любого бизнеса, финансового предприятия, агентства, цифрового маркетинга, консалтинговой компании, цифровой студии, мобильного программного приложения, развивающегося бизнеса и других.",
        "image": "/task/img/template/Rapid-free-Bootstrap-Business-Template-.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Rapid/",
        "href": "Z8YQgLQ4ujqh" 
    },
	{
        "id": 6,
        "name": "Adalot",
        "description": "Adalot Personal Lawyer Bootstrap4 Template - это гибкий HTML-шаблон для юридической фирмы. Этот шаблон является прекрасной визиткой частных лиц, предприятий и государственных учреждений работающих в сфере правовых вопросов. Шаблон Adalot построен на основе структуры Bootstrap 4. Для адвоката, консультанта и консультанта абсолютно идеально создать сайт по юридическим консультациям, чтобы общаться с потенциальными клиентами. Adalot - это уникальный шаблон сайта для адвокатов с двумя дизайнами домашней страницы и модными внутренними страницами, такими как «О нас», «Область практики», «Цены», «Блог» и «Контакты». Каждый элемент, каждый раздел и каждая деталь этого шаблона сделана с учетом особенностей бизнеса в области права. Расширьте свою юридическую фирму множеством полезных функций. Он имеет Google Web Font, Awesome Police Icon, динамическую контактную форму и многое другое. У вас будет полный доступ к странице о нас, услугах, наградах, достижениях, членах команды, рабочем процессе, отзывах, последнем блоге, последнем твите, быстрых ссылках, которые помогут потенциальным клиентам выяснить, какова ваша позиция.",
        "image": "/task/img/template/Adalot-Free-Lawyer-Bootstrap4-Template.jpg",
        "demo": "http://preview.freethemescloud.com/adalot/index.html",
        "href": "vOmJ7rrbiPBz" 
    },
	{
        "id": 7,
        "name": "Fixco",
        "description": "Fixco, многоцелевой шаблон на Bootstrap4 - это чистый код и современный дизайн. Такой шаблон можно использовать для любого типа сайта. Подходит для новостных сайтов личных шаблонов блогов, продуктов питания, путешествий, фотографий, технологий, информационного бизнеса, креативных агентств, креативных компаний, предприятий, частных предпринимателей, агентств моды, ювелирных изделий, магазинов и т. Д. Для всех типов веб-сайтов, этот привлекательный, но простой дизайн достаточно достойно выглядит на фоне конкурентов, чтобы определить свою позицию онлайн и привлечь к себе внимание. Попробуйте Fixco на Bootstrap4, многофункциональный шаблон сегодня и почувствуйте разницу! ",
        "image": "/task/img/template/Fixco-Free-Bootstrap4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/fixco-demo/",
        "href": "XI0cX9whsmuO" 
    },
	{
        "id": 8,
        "name": "Nokshi",
        "description": "Nokshi, Free Handmade & Craft Bootstrap4 Template - это самый быстрый и удобный шаблон на HTML5 для вашего интернет-магазина. Он супер отзывчивый и отлично работает на всех устройствах. В Nokshi интегрирована верстка Bootstrap-4. Весьма креативный и продуманный дизайн прост в использовании как для специалистов так и для любителей. Знание кода не требуется, мы установим его сами.",
        "image": "/task/img/template/Nokshi-Free-Bootstrap4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/nokshi-demo/",
        "href": "8GIW60VZWW9u" 
    },
	{
        "id": 9,
        "name": "BizTech",
        "description": "BizTech - это хорошо продуманный базовый шаблон для запуска корпоративного сайта. Это чистый, современный шаблон на основе HTML5 для всех типов предприятий, организаций, маркетинга, консалтинга и многого другого. Этот шаблон построен с использованием последней версии Bootstrap 4 с HTML5 и css3, что упрощает настройку темы.",
        "image": "/task/img/template/BizTech-Free-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/biztech-free/",
        "href": "qSQc01De3r9R" 
    },
	{
        "id": 10,
        "name": "Resto",
        "description": "Resto - это удобный адаптивный шаблон Bootstrap 4 для веб-сайта ресторана, он отличается чистым дизайном с меню продуктов, ценами на продукты питания, изображением продуктов питания, контактной формой. Шаблон легко настраивается.",
        "image": "/task/img/template/Resto-ree-Responsive-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/resto-demo/",
        "href": "08NjRyUvnTpe" 
    },
	{
        "id": 11,
        "name": "Karbar",
        "description": "Karbar, красивый многоцелевой шаблон - это отзывчивый и гибкий HTML-шаблон, основанный на Botstrap 4. Креативный дизайн Karbar идеально подходит для веб-дизайнеров, графических дизайнеров и всех, кто обладает творческим мышлением.",
        "image": "/task/img/template/Karbar-Free-Bootstrap4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/karbar-demo/",
        "href": "66lMO0Zk5LuO" 
    },
	{
        "id": 12,
        "name": "Courage",
        "description": "Courage - это шаблон веб-сайта на Bootstrap 4, разработанный для корпоративных веб-сайтов и идеально подходящий для любых требований, таких как консультации, портфолио и многие другие. Этот адаптивный веб-сайт построен с использованием библиотеки Bootstrap 4, HTML5 и CSS3.",
        "image": "/task/img/template/Courage-free-Bootstrap-4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/courage/",
        "href": "jWrMJsKLOnxO" 
    },
	{
        "id": 13,
        "name": "Photogenic",
        "description": "Photogenic - это шаблон для создания идеальног портфолио на html5, который идеально подходит для любых коллекций фото или работ для портфолио. Создан с использованием новейших технологий для веб-разработки, таких как HTML5, CSS3, Sass, Owl Carousel, Isotope и jQuery.",
        "image": "/task/img/template/Photogenic-Free-Bootstrap-Website-Template.jpg",
        "demo": "https://freshdesignweb.com/go/photogenic-demo/",
        "href": "r1lQtxTBkDVD" 
    },
	{
        "id": 14,
        "name": "JuniorHome",
        "description": "JuniorHome — это уникальный адаптивный шаблон сайта Bootstrap 4 с красивым дизайном. Этот шаблон HTML5 подходит для образовательных учреждений, школ, классов, семинаров, электронного обучения, уроков и учебных сайтов для детей. Любой, кто хочет иметь удобный веб-сайт для игровых школ или дошкольных учреждений, детских садов и детских садов. Home Junior - лучшее решение для любых детских учреждений. Если вы хотите произвести впечатление на родителей своих учеников, то Junior Home может быть правильным выбором для вас. Этот привлекательный, но простой дизайн поможет вам позиционировать свою компанию в Интернете.",
        "image": "/task/img/template/JuniorHome-Free-School-Bootstrap4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/juniorhome-school-demo/",
        "href": "plBgt6vCtZv8" 
    },
	{
        "id": 15,
        "name": "NewBiz",
        "description": "NewBiz - это шаблон на Bootstrap для современного бизнеса. Вы можете использовать шаблон NewBiz для многих типов бизнеса, таких как: предприятие, цифровая студия, цифровой маркетинг, консалтинг, мобильные приложения и программное обеспечение. NewBiz - это одностраничный шаблон, представляющий последние тенденции в веб-дизайне для современной технической эпохи. Это дизайн домашней страницы с выпадающим меню, информацией о нас, сервисной части, почему выбирают нас, макетом портфолио, профилями команд, логотипом клиентов и контактной информацией.",
        "image": "/task/img/template/NewBiz-free-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/newbiz-demo/",
        "href": "1VHApK6bigRB" 
    },
	{
        "id": 16,
        "name": "Creative One page Bootstrap",
        "description": "Creative - бесплатный шаблон начальной загрузки для малого бизнеса и других универсальных пользователей. Это дизайн домашней страницы с плоским дизайном, сервисной частью, проектом фотогалереи, контактной формой и современным стилем дизайна в унисон с богатыми функциями и плагинами, которые делают эту тему отличным дополнением для вашего следующего проекта Bootstrap. ",
        "image": "/task/img/template/creative-free-one-page-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/go/creative-demo/",
        "href": "joOw3Lk3Z32Z" 
    },
	{
        "id": 17,
        "name": "Aahar",
        "description": "Aahar, бесплатная служба доставки еды. Шаблон сделан на Bootstrap4 и предназначен для всех фирм, работающих в индустрии доставки еды. Aahar был разработан для владельцев служб и служб доставки еды, банкетных залов, предприятий общественного питания, которые отвечают потребностям пищевой ниши.",
        "image": "/task/img/template/Aahar-Free-Food-Bootstrap4-Template.jpg",
        "demo": "http://preview.freethemescloud.com/aahar/index-2.html",
        "href": "XR3tXFMkea8x" 
    },
	{
        "id": 18,
        "name": "Italiano",
        "description": "Italiano - это шаблон для быстрого старта бизнеса. Его можно использовать для создания элегантного сайта ресторана, кафе или бистро. Этот шаблон домашней страницы содержит множество полезных элементов, которые могут вам понадобиться: полноэкранный слайдер, О ресторане, информация о сервисе, список специальных продуктов, список специальных предложений, меню креативных продуктов, предстоящие события, фотогалерея, форма бронирования заказа и контактная форма.",
        "image": "/task/img/template/Italiano-free-bootstrap-Restaurant-Template.jpg",
        "demo": "https://freshdesignweb.com/go/italiano-demo/",
        "href": "CN8fa15FMsJ8" 
    },
	{
        "id": 19,
        "name": "City-Church",
        "description": "City-Church - это основной шаблон, который может быть приобретен любым, кто хочет запустить сайт, не тратя много сил и времени. Темы Bootstrap настоятельно рекомендуются различными веб-разработчиками и дизайнерами по всему миру. Они предлагают различные преимущества и функции, которые высоко ценятся их пользователями. Шаблоны Bootstrap создают удобную возможность создать сайт без выделения больших финансовых ресурсов.",
        "image": "/task/img/template/City-Church-FREE-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/church-free/",
        "href": "SOdYa1hgUb9k" 
    },
	{
        "id": 20,
        "name": "TheOptimal",
        "description": "TheOptimal представляет собой полностью адаптивный, легко настраиваемый шаблон, выполненный с использованием структуры Bootstrap. Его дизайн разработан специалистами, имеющими реальный многолетний опыт работы с сайтами. Мы включаем каждый раздел, каждую строку, каждый компонент, который нужен пользователю. Оптимальный шаблон специально разработан для практически любого хостинг-проекта. Вы можете легко и быстро синхронизировать все модули. Его работа проверена на всех основных браузерах и устройствах (ipad, iphone, вкладка galaxy и т. Д.). Theoptimal - это полностью адаптивный шаблон HTML5 / WHMCS, полностью отвечающий вашим требованиям к веб-хостингу. Он поставляется с уникальными 56 страницами HTML страниц в светлых и темных тонах. Впечатляющие яркие цвета, более 10 уникальных цветовых вариаций. Легко настраиваемый и полнофункциональный, современный дизайн.",
        "image": "/task/img/template/TheOptimal-free-Bootstrap-Web-Hosting-Template.jpg",
        "demo": "https://freshdesignweb.com/go/theoptimal-demo/",
        "href": "OxItClLWlsrO" 
    },
	{
        "id": 21,
        "name": "Bootstrap Blog",
        "description": "Bootstrap Blog - это чистый шаблон сайта для любого блога. Его дизайн минималистичен, почти все элементы выполнены в черно-белом цвете, лишь немногие имеют оттенок основного цвета. Он содержит 3 шаблона страницы HTML, все в 7 цветовых вариантах. Вариант цвета по умолчанию на этот раз в сером. Как обычно, вы можете изменить основной цвет таблицы стилей на розовый, красный, фиолетовый, синий, зеленый или темно-синий.",
        "image": "/task/img/template/free-Bootstrap-Blog-templates.jpg",
        "demo": "https://freshdesignweb.com/go/demo-5525/",
        "href": "GApg0DV5ISBE" 
    },
	{
        "id": 22,
        "name": "Portfolio Bootstrap 4 Template",
        "description": "Удобный и отзывчивый шаблон портфолио с красивым полноразмерным слайдером и различными типами галерей. Создан с использованием новейшей библиотекой Bootstrap 4 и Material Design.",
        "image": "/task/img/template/Portfolio-Bootstrap-4-Template-.jpg",
        "demo": "https://freshdesignweb.com/go/portfolio-demo/",
        "href": "zC3pGRvCCeXr" 
    },
	{
        "id": 23,
        "name": "Bitcoin",
        "description": "Биткойн - это креативный, чистый и высококачественный шаблон Crypto Currency Bootstrap. Сборка с помощью Bootstrap v3.3.7. Основными сайтами использования являются сайты майнинга биткойнов, торговля криптовалютой, финансовый и бизнес-консалтинг, цифровые валюты. Вы можете легко представить свои идеи в идеальном стиле. Хорошо прокомментированный HTML и CSS код для удобства использования. Специально разработан для криптовалюты. Полностью настроенные HTML и CSS файлы.",
        "image": "/task/img/template/Bitcoin-free-Crypto-Bootsrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/bitcoin-demo/",
        "href": "G0bpbEyNOY4t" 
    },
	{
        "id": 24,
        "name": "Dope",
        "description": "Dope - это многофункциональный шаблон сайта для маркировки или целевой страницы, на главной странице которого есть информация о нас, функция, цены и отзыв.",
        "image": "/task/img/template/Dope-Free-Bootstrap4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/dope-demo/",
        "href": "JryYHu5hdOpw" 
    },
	{
        "id": 25,
        "name": "Civil Engineering Template",
        "description": "Это HTML стартовый шаблон для гражданского строительства. Гражданское строительство - очень большое дело. Это профессиональная инженерная дисциплина, которая занимается дизайном, дорогами, зданиями, железными дорогами, аэропортами и т.д. Этот шаблон очень полезен и популярен среди этих компаний. У каждого клиента есть возможность использовать дизайн этого шаблона в коммерческих целях.",
        "image": "/task/img/template/Civil-Engineering-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/go/civil-engineering-demo/",
        "href": "GrkJAqj5d9qR" 
    },
	{
        "id": 26,
        "name": "Boighor",
        "description": "Boighor - это шаблон веб-сайта на Botstrap для книжного магазина. Это простой, аккуратный и хорошо разработанный шаблон веб-сайта для книжного магазина. Этот шаблон bootstrap идеально подходит для вашего проекта электронной коммерции. Полностью отзывчивый шаблон Boighor отлично смотрится на всех типах дисплеев и периферийных устройств. Boighor идеально подходит для библиотек, книгоиздателей, авторов, писателей и книжных магазинов.",
        "image": "/task/img/template/Boighor-Free-Books-Library-template.jpg",
        "demo": "https://freshdesignweb.com/go/boighor-books-demo/",
        "href": "3yqQGnMiDc71" 
    },
	{
        "id": 27,
        "name": "Neha",
        "description": "Neha, Минималистский шаблон электронной коммерции Bootstrap 4 - это удобство и стильный дизайн. Подходит для продажи одежды, высокой моды, мужской и женской одежды, аксессуаров, цифровых товаров, для детей, часов, ювелирных изделий, обуви, детей, мебели, спорта, инструментов. Он имеет полностью адаптивную ширину, которая автоматически адаптируется к любому размеру экрана или разрешению. Мы включили 6 макетов для домашней страницы, чтобы предложить вам лучший выбор для настройки. Вы можете смешать все макеты домашней страницы, чтобы получить другой макет для вашего собственного сайта. Домашняя страница призвана привлечь внимание большим слайд-шоу над и под Мега-меню. Слайд-шоу сделано великолепно с плавными переходами текстов и красивых изображений.",
        "image": "/task/img/template/Neha-Free-eCommerce-Bootstrap4-Template.jpg",
        "demo": "https://freshdesignweb.com/go/neha-demo/",
        "href": "3yqQ66nMiDc71" 
    },
	{
        "id": 28,
        "name": "DevFolio",
        "description": "DevFolio - это шаблон веб-сайта HTML, созданный с помощью инфраструктуры Bootstrap. Являетесь ли вы креативщиком, разработчиком или художником, DevFolio будет очень полезен. Создайте уникальное портфолио, резюме или личный веб-сайт в соответствии с этим гладким и простым в использовании шаблоном Bootstrap. Независимо от вашего таланта, DevFolio - это один из самых простых способов продать вас в Интернете, привлечь больше клиентов и развивать свой бизнес. Разработчики, веб-дизайнеры, художники, иллюстраторы, маркетологи - все вы можете создать стильный персональный сайт с DevFolio. DevFolio поставляется с шестью предопределенными цветами и построен с последней версией Bootstrap. Он также полностью адаптивен и работает на всех основных устройствах. Создайте свой веб-сайт сегодня и предложите свои услуги миру с помощью шаблона DevFolio.",
        "image": "/task/img/template/DevFolio-Free-Bootstrap-HTML-Template.jpg",
        "demo": "https://freshdesignweb.com/go/devfolio-demo/",
        "href": "IwCrv6lOiY2e" 
    },
	{
        "id": 29,
        "name": "TheEvent",
        "description": "TheEvent - это Bootstrap шаблон сайта для мероприятий, конференций и вебинаров. Это одностраничный адаптивный HTML-шаблон, созданный с использованием последней версии платформы Bootstrap. Он предназначен для предоставления подробной информации о вашем мероприятии. TheEvent также идеально подходит для любого мероприятия, встречи, саммита, лагеря, семинара, конвенции, выставки и многого другого. TheEvent поставляется со всеми важными разделами, необходимыми для создания веб-сайта мероприятия, такими как: вводная страница полной страницы с кнопкой для загрузки видео в световом окне, информация о событии, список ораторов, календарь, информация о месте проведения мероприятия и карта, список отелей, фотогалерея, спонсоры, FAQ, подписка на рассылку, покупка билетов с формой заказа, контактная форма и др. Это также идет с отдельной страницей шаблона для подробной информации о спикере. TheEvent разработан как одностраничник с простой и плавной навигацией. Код шаблона организован по разделам. Это позволяет легко перемещаться по меню и читать код, чистый и хорошо структурированный.",
        "image": "/task/img/template/event-free-event-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/go/theevent-demo/",
        "href": "RRuvEaelpf4a" 
    },
	{
        "id": 30,
        "name": "EstateAgency",
        "description": "EstateAgency - это чистый и современный шаблон веб-сайта по недвижимости, созданный на библиотеке Bootstrap. Это особенно подходит для агентств недвижимости, независимых брокеров по недвижимости и агентов по недвижимости. EstateAgency идеально подходит для всех ваших потребностей, таких как показ домов, квартир, общежитий и любой другой недвижимости для продажи или аренды. EstateAgency поставляется с формой поиска недвижимости из обычного холста, нажав на значок поиска в верхней части. Он построен с использованием самого мощного фреймворка для мобильных устройств Bootstrap с использованием новейших функций HTML5 и CSS3. EstateAgency - это современное оборудование с великолепными функциями и страницами, такими как список свойств, сведения о недвижимости, список услуг, список агентов, шаблон блога и многое другое. EstateAgency был специально разработан для тех кто занимается недвижимость: агенты по недвижимости, агентства недвижимости, продавцы и строители.",
        "image": "/task/img/template/EstateAgency-free-Bootstrap-Real-Estate-Template.jpg",
        "demo": "https://freshdesignweb.com/go/estateagency-demo/",
        "href": "Hc0H06ZvzJHr" 
    },
	{
        "id": 31,
        "name": "Darklook",
        "description": "Darklook - это чистый и высококачественный креативный шаблон Bootstrap для электронной коммерции. Сборка с помощью Bootstrap v3.3.7. Вы можете легко представить свои идеи в идеальном стиле. Хорошо прокомментированный HTML и CSS код для удобного использования. Специально разработан для часового магазина. Полностью настроить HTML и CSS файлы.",
        "image": "/task/img/template/Darklook-free-E-Commerce-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/darklook-demo/",
        "href": "2APFss4vjblU" 
    },
	{
        "id": 32,
        "name": "eBusiness",
        "description": "eBusiness - это универсальный бизнес-шаблон, созданный с помощью платформы Bootstrap. Вы можете использовать тему электронного бизнеса для любого типа бизнеса. Идеально подходит для предприятий, корпоративных агентств и целевых страниц. Шаблон электронного бизнеса включает в себя все основные элементы и разделы для создания одностраничных веб-сайтов, такие как: «О нас», «Услуги», «Ценообразование», «Портфолио», «Команда», «Форма контакта» и т. д. также отдельные страницы шаблона для домашней страницы блога и отдельных страниц блога на случай, если вы захотите добавить функцию блога на свой веб-сайт.",
        "image": "/task/img/template/ebusiness-free-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/go/ebusiness-demo/",
        "href": "NO0FOsIQ9kjv" 
    },
	{
        "id": 33,
        "name": "MaxiBiz",
        "description": "MaxiBiz - это многостраничный бизнес-шаблон, созданный с помощью Bootstrap. Он подходит для всех агентств, предприятий и предприятий и может использоваться для разработки любого шаблона веб-сайта, поскольку он включает в себя все необходимые элементы. Дизайн шаблона плоский и уникальный, он включает в себя все функции, которые позволяют вам представить ваши продукты и услуги наиболее профессиональным способом. С помощью этого шаблона вы можете творчески включать услуги и продукты своей компании и предоставлять подробную информацию о каждой услуге. MaxiBiz поставляется с 7 предопределенными цветовыми схемами, каждая в отдельных файлах CSS для удобного изменения. Другие функции MaxiBiz включают в себя: шаблоны электронной коммерции, шаблоны блогов и многие другие шаблоны страниц. В нем используется прилипающее меню при прокрутке вниз. Он имеет очень плавные эффекты перехода, потрясающие шрифты и множество других замечательных функций, которые прекрасно подходят для запуска вашего сайта. С Maxibiz вы получите гарантированно высококлассный сайт, который будет приносить большой поток аудитории и, конечно, хорошие продажи.",
        "image": "/task/img/template/Maxibiz-free-css3-template.jpg",
        "demo": "https://freshdesignweb.com/go/maxibiz-demo/",
        "href": "uJp7RAYcaIzb" 
    },
	{
        "id": 34,
        "name": "eStartup",
        "description": "eStartup - это стильный современный шаблон Bootstrap для создания веб-сайтов для стартапов, веб-приложений и многого другого. Он поставляется со многими настраиваемыми эффектами и функциями, разработанными для удовлетворения как можно большего количества потребностей. eStartup также можно использовать для агентства, бизнеса, финансов, консалтинга и т. д. Это одностраничный шаблон с эффектом плавной прокрутки. eStartup - это полностью адаптивный шаблон, созданный с помощью инфраструктуры Bootstrap. Он отлично смотрится на всех основных браузерах, планшетах и телефонах. Некоторые из примечательных функций и готовых разделов: о нас, особенности, скриншоты карусели, члены команды, графики цен, список статей блога и контактная форма. eStartup очень прост в использовании. изменить текст, изображения, цвета и подготовить свой сайт в кратчайшие сроки. Какой бы продукт вы ни запустили, eStartup поможет вам как можно быстрее подключить его к сети.",
        "image": "/task/img/template/eStartup-free-Bootstrap-Landing-Page-Template.jpg",
        "demo": "https://freshdesignweb.com/go/estartup-demo/",
        "href": "ocmUleYUMJu1" 
    },
	{
        "id": 35,
        "name": "ClassiX",
        "description": "ClassiX - это шаблон Bootstrap для рекламы и коммерческих целей. Специально разработан для сайтов объявлений, онлайн-каталогов и рабочих порталов сайтов. Хотите ли вы создать платформу, на которой посетители могут регистрироваться и публиковать объявления о своих продуктах, услугах и объявлениях о вакансиях, или онлайн-каталог, где могут быть перечислены компании и достопримечательности города. ClassiX содержит все, что вам нужно для создания масштабируемых и совершенных классифицированных рекламных сайтов, рекламных объявлений, каталогов и профессиональных порталов. Он содержит более 23 обязательных страниц, в том числе 3 варианта домашней страницы. ClassiX - это масштабируемый, профессиональный, простой в использовании инструмент, один из лучших классифицированных шаблонов объявлений и HTML-объявлений со всеми последними функциями.",
        "image": "/task/img/template/ClassiX-Free-Bootstrap-Classified-Template.jpg",
        "demo": "https://freshdesignweb.com/go/classix-demo/",
        "href": "xfZluxMhhpGO" 
    },
	{
        "id": 36,
        "name": "Folio",
        "description": "Folio - это простой, элегантный и креативный шаблон сайта на Bootstrap 4 для демонстрации вашего портфолио или личной информации.",
        "image": "/task/img/template/folio-free-bootstrap-portfolio-template.jpg",
        "demo": "https://freshdesignweb.com/go/folio-demo/",
        "href": "gW8rMPuV6kHL" 
    },
	{
        "id": 37,
        "name": "Polaroyd",
        "description": "Polaroyd - это элегантный и простой шаблон сайта для агентства, подходящий для многократного использования. Этот шаблон подходит для агентств и различных предприятий. Polaroyd поставляется с множеством необходимых элементов для создания отличного сайта. Он также поставляется с уникальными функциями, такими как: уникальная галерея, анимированные заголовки, полноэкранное меню, шаблоны страниц блога и многое другое. Polaroyd - это идеальный шаблон для всех агентств, совместимый со всеми браузерами и работающий на всех основных платформах. Он полностью адаптивен и может быть просмотрен на всех основных устройствах, независимо от размера. Шаблон Polaroyd будет хорошим способом рассказать о вас в интернете, потому что он представляет удивительную презентацию и превосходный дизайн.",
        "image": "/task/img/template/Polaroyd-Bootstrap-Agency-Template.jpg",
        "demo": "https://freshdesignweb.com/go/polaroyd-demo/",
        "href": "oYrhQvHKxOxl" 
    },
	{
        "id": 38,
        "name": "Pluto",
        "description": "Pluto - это шаблон Boostrap, основанный на простом дизайне. Компоненты Плутона основаны на графическом пользовательском интерфейсе Google. Плутон лучше всего подходит для сайтов предприятий, приложений, продуктов, агентств, стартапов, предприятий и портфолио. Pluto поставляется со всеми расширенными функциями с чистыми и освежающими элементами дизайна. Является вероятно лучшим шаблоном Boostrap, основанным на дизайне дизайнерских материалов на рынке.",
        "image": "/task/img/template/Pluto-Material-Free-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/pluto-material-demo/",
        "href": "FfKJQizodIy1" 
    },
	{
        "id": 39,
        "name": "zDancing",
        "description": " ",
        "image": "/task/img/template/zdancing-free-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/go/zdancing-demo/",
        "href": "qhPdG9D8j5kh" 
    },
	{
        "id": 40,
        "name": "Alstar",
        "description": "Alstar - это шаблон Boostrap, с красивой анимацией и эффектами параллакса. Эта тема хорошо адаптирована под фрилансеров, креативные агентства, чтобы выделить их профиль или их работы.",
        "image": "/task/img/template/alstar-bootstrap-theme.jpg",
        "demo": "https://freshdesignweb.com/go/alstar-demo/",
        "href": "PxbnFCa7kdof" 
    },
	{
        "id": 41,
        "name": "Studio Bootstrap Agency Template",
        "description": "Studio - это надежный и отзывчивый шаблон целевой страницы веб-сайта, основанный на Bootstrap. Этот шаблон веб-сайта начальной загрузки идеально подходит для сайтов агентств, личных веб-сайтов, а также других сайтов, связанных с услугами. Шаблон очень отзывчив и совместим с перекрестными поисками. Шаблон поставляется с множеством новых элементов, которые идеально подходят для дизайна сайта агентства. Он основан на минималистском и элегантном стиле Bootstrap.",
        "image": "/task/img/template/Studio-Bootstrap-Agency-Template.jpg",
        "demo": "https://freshdesignweb.com/go/studiodemo/",
        "href": "TeB68dVddB2R" 
    },
	{
        "id": 42,
        "name": "Reveal",
        "description": "Reveal - это шаблон Bootstrap для творческого бизнеса. Лучше всего подходит для корпоративных сайтов. Reveal следует последним тенденциям и идеям современного дизайна в индустрии веб-дизайна. Создайте свой элегантный и профессиональный сайт, используя шаблон Reveal. Тема также может быть использована творческими людьми, агентствами, консалтинговыми компаниями, стартапами или теми, кто хочет быстрого присутствия в сети. Создайте его с помощью бесплатного шаблона для веб-сайта Reveal, чтобы создать для вашего будущего сайта интуитивно понятный интерфейс, а так же современный и стильный вид! Шаблон Reveal создан с использованием последней версии Bootstrap 4 и является новым дополнением к нашей коллекции шаблонов. Мы следуем разделу организации кода в этом шаблоне. Это позволяет легко перемещаться и читать код, чистый и хорошо структурированный.",
        "image": "/task/img/template/reveal-free-bootstrap-theme.jpg",
        "demo": "https://freshdesignweb.com/go/reveal-demo/",
        "href": "2h1gCtPcnKHv" 
    },
	{
        "id": 43,
        "name": "BizPage",
        "description": "BizPage - это современная, визуально ошеломляющая и креативная тема веб-сайта для HTML, созданная на основе платформы Bootstrap Метод структуры секционирующего кода используется для создания темы BizPage, которая позволяет легко перемещаться по коду и легко его настраивать.",
        "image": "/task/img/template/bizpage-free-bootstrap-business-template.jpg",
        "demo": "https://freshdesignweb.com/go/bizpage-demo/",
        "href": "L1HrXmibLbkO" 
    },
	{
        "id": 44,
        "name": "Avilon",
        "description": "Avilon - это чистый, стильный и современный шаблон целевой страницы для Bootstrap. Этот шаблон может использоваться для представления и продвижения любого продукта, такого как мобильное приложение, настольное приложение, SaaS-приложение, цифровые продукты, программное обеспечение или любой другой продукт, для которого требуется одностраничник в Интернете. ",
        "image": "/task/img/template/avilon-free-bootstrap-landing-page-template.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Avilon/",
        "href": "qbkqW0Mlz3fh" 
    },
	{
        "id": 46,
        "name": "BizPage",
        "description": "BizPage - это современная, визуально ошеломляющая и креативная тема веб-сайта начальной загрузки, разработанная с помощью платформы Bootstrap. Метод структуры секционирующего кода используется для создания темы BizPage, которая позволяет легко перемещаться по коду и легко его настраивать.",
        "image": "/task/img/template/bizpage-one-page-bootstrap-business-template.jpg",
        "demo": "https://freshdesignweb.com/go/bizpagedemo/",
        "href": "nVINCvs6NXrX" 
    },
	{
        "id": 47,
        "name": "Bell",
        "description": "Bell - это уникальная 4х-страничная тема Bootstrap. Bell можно использовать для универсальных сайтов, в том числе агентств, предприятий, фабрик, риэлторских компаний, строительных компаний, финансовых центров, консалтинга, клининговых услуг или под любой другой тип сайта. Просто измените текст, изображение и цвет, чтобы получить ваш сайт. Все уже сделано для вас!",
        "image": "/task/img/template/bell-free-bootstrap-4-template.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Bell/",
        "href": "WYQi3F8Fmaqp" 
    },
	{
        "id": 48,
        "name": "Flexor",
        "description": "Flexor - это многоцелевой шаблон Bootstrap, который лучше всего подходит для студий, креативных агентств, цифровых агентств или других подобных предприятий. Поставляется с 4 цветовыми схемами. Эффекты параллакса при прокрутке, мега навигационное меню - вот некоторые из ключевых особенностей.",
        "image": "/task/img/template/flexor-free-bootstrap-template.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Flexor/",
        "href": "WBDKxaYEvhwi" 
    },
	{
        "id": 49,
        "name": "Regna",
        "description": "Regna - это стильный шаблон на Bootstrap 4, предназначенный для любого типа корпоративного или агентского веб-сайта. Это одностраничный шаблон с чистым дизайном, полностью отзывчивый и красивый на всех устройствах. Он очень прост в использовании и настройке, с модными функциями и уникальным дизайном. Внешний вид Regna придаст вашему сайту изысканный и привлекательный вид.",
        "image": "/task/img/template/regna-one-page-bootstrap-4-theme.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Regna/",
        "href": "PNu0W43qbaBd" 
    },
	{
        "id": 50,
        "name": "Imperial",
        "description": "Imperial - это современный и креативный шаблон веб-сайта Bootstrap 4, идеально подходящий для студий, креативных агентств, агентств цифрового дизайна или других подобных предприятий. Imperial также поставляется с современным мобильным внеэкранным меню для лучшей навигации и лучшего пользовательского опыта.",
        "image": "/task/img/template/imperial-free-onepage-bootstrap-template.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Imperial/",
        "href": "KpqXrYdDPmKQ" 
    },
	{
        "id": 51,
        "name": "Flosix",
        "description": "Шаблон разработан в чистом и минималистичном стиле специально для креативного агентства или личного портфолио сайта. Легко редактируемый шаблон для многоцелевого использования. Это дизайн с одним макетом страницы на Bootstrap 3.0. Идеально подойдет для любой небольшой компании и малого бизнеса.",
        "image": "/task/img/template/flosix-free-bootstrap-template.jpg",
        "demo": "https://freshdesignweb.com/go/flosix-demo/",
        "href": "mvYWmRQWMSqV" 
    },
	{
        "id": 52,
        "name": "Maxim",
        "description": "Maxim - это уникальный, современный и стильный шаблон сайта на Bootstrap. Эта тема подходит для независимых фрилансеров, агентств и креативщиков, чтобы показать свой профиль или свои работы. Максим построен с последней загрузкой Twitter, последним модным стилем и множеством впечатляющих функций.",
        "image": "/task/img/template/maxim-free-html-bootstrap-template.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Maxim/",
        "href": "AsPfFGhYdfbU" 
    },
	{
        "id": 53,
        "name": "Sailor",
        "description": "Sailor - это шаблон на Bootstrap и HTML для любого бизнеса. Множество функций шаблона могут быть применены для нескольких типов веб-сайтов, таких как корпоративный бизнес, портфолио, сайт-витрина и т.д. Этот шаблон создан с использованием новейшей сетки Bootstrap 3.2 и поставляется с широким макетом, 10 цветовыми схемами, 10 шаблонами фона, анимационными эффектами WOW и многим другим.",
        "image": "/task/img/template/sailor-free-html-bootstrap-template.jpg",
        "demo": "https://bootstrapmade.com/demo/themes/Sailor/",
        "href": "zDnqTNJoaZP9" 
    },
	{
        "id": 54,
        "name": "Valera",
        "description": "Valera - это впечатляющие шаблоны Bootstrap с множеством современных функций, таких как минималистский слайдер, видео-фон, параллакс и CSS3-анимация. Если вы ищете простой в настройке шаблон, то Valera - хороший выбор. Это позволяет использовать Google Maps, параллакс-баннер, витрину портфолио и счетчик проектов. Благодаря шаблону на Bootstrap его легко настроить. Это бесплатно Creative Commons. Он оснащен современным дизайном, легко настраивается, помогает сэкономить время и имеет удобный интерфейс. Для тех, кто хочет попробовать шаблоны Bootstrap, они могут начать с одного из самых простых с Valera.",
        "image": "/task/img/template/valera-free-bootstrap-theme.jpg",
        "demo": "https://freshdesignweb.com/go/valera-demo/",
        "href": "lfLhzkJkS8Hs" 
    },
	{
        "id": 55,
        "name": "Spirit8",
        "description": "Spirit8 - это шаблон Bootstrap в формате HTML, подходящий для цифрового сайта и веб-сайта агентства. Это отзывчивая и удобная тема. Используйте его для любых бесплатных тем и шаблонов - личных или коммерческих.",
        "image": "/task/img/template/Free-Bootstrap-HTML-template-Spirit8.jpg",
        "demo": "https://freshdesignweb.com/go/spirit8-demo/",
        "href": "mK4m2dMOrREu" 
    },
	{
        "id": 56,
        "name": "Elevator Metro",
        "description": "Лифт представляет собой Metro UI Вдохновляющий отзывчивый шаблон Bootstrap 4, как макет темы администратора. Это многоцелевой шаблон со всеми необходимыми бизнес-веб-элементами, такими как: форма контакта, команда, услуги и т.д. Elevator Metro имеет творчески разработанный пользовательский интерфейс с одностраничной навигацией. Это идеальный выбор для любого типа одностраничных сайтов для бизнеса и портфолио. Это отзывчивый шаблон начальной загрузки совместим с Bootstrap 3.3.5. и может использоваться с сенсорным ползунком, с организованными кодами, оснащенными бизнес-элементами и другими полезными функциями.",
        "image": "/task/img/template/Free-Metro-UI-Inspired-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/elevator-demo/",
        "href": "d5D72DjYqwDt" 
    },
	{
        "id": 57,
        "name": "Margo",
        "description": "Margo - это качественный многоцелевой шаблон Bootstrap 4. Это отличный, профессиональный и простой в использовании шаблон со всеми необходимыми функциями, включая Short code, готовые страницы и многое другое. Вы можете использовать его для бизнеса, портфолио и веб-студий. Он предлагает десять вариантов домашних страниц, более тридцати страниц для бизнеса, карты Google и другие важные функции, которые действительно полезны. Наша служба поддержки доступна 24/7, может ответить на все запросы пользователей.",
        "image": "/task/img/template/Free-Multi-Purpose-Bootstrap-Template-Margo.jpg",
        "demo": "https://freshdesignweb.com/go/margo-demo/",
        "href": "GnUe1BAr6DzD" 
    },
	{
        "id": 58,
        "name": "Basic",
        "description": "Basic - это двухстраничные темы, созданные для демонстрации вашей работы и базовой информации. Идеально подходит для фрилансеров. Современный дизайн, с элегантной эстетикой. Начало работы потребует знания основ программирования. Какой бы бизнес вы ни вели или какое бы личное портфолио вы ни хотели оформить и продемонстрировать, Basic bootstrap для вас. Он прост в использовании, в нем легко ориентироваться, креативный и легко настраиваемый. Независимо от того, есть ли у вас тексты для публикации, видео для показа или изображения для обмена, есть одна тема, которая точно подойдет вам.",
        "image": "/task/img/template/Basic-Personal-Page-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/basicdemo/",
        "href": "e18TNkiaQwua" 
    },
	{
        "id": 59,
        "name": "Corlate",
        "description": "Corlate - это отзывчивый шаблон Bootstrap. Это новый современный дизайн, и вы легко можете начать новый веб-сайт компании, новый стартап-проект или, может быть, вы талантливый человек и хотите представить свою работу всему миру. Начинающие предприятия могут пользоваться многими его преимуществами. Он популярен среди начинающих компаний и тех, которые работают с ограниченным бюджетом.",
        "image": "/task/img/template/Corlate-Free-Responsive-Bootstrap-HTML-Template.jpg",
        "demo": "https://freshdesignweb.com/go/corlates/",
        "href": "e18TN77aQwua" 
    },
	{
        "id": 60,
        "name": "Ninestars",
        "description": "Ninestars - это тема Bootstrap для веб-сайта креативного агентства, которая предлагает множество полезных вещей, особенно для тех, кто ищет шаблоны начальной загрузки, полезные для любых целей. Они могут использовать такие шаблоны для деловых и личных целей. Он может предложить много полезных вещей, особенно для тех, кто ищет шаблоны начальной загрузки, полезные для любых целей.",
        "image": "/task/img/template/Ninestars-Free-Bootstrap-3-theme-for-creative.jpg",
        "demo": "https://freshdesignweb.com/go/ninestars-demo/",
        "href": "CqvKL1bCCrZW" 
    },
	{
        "id": 61,
        "name": "Lonely",
        "description": "Lonely - это чистые шаблоны HTML Bootstrap для портфолио и личных фото. Это адаптивный макет с плоским дизайном, который использует веб-шрифты Google.",
        "image": "/task/img/template/Free-HTML-Bootstrap-template-Lonely.jpg",
        "demo": "https://freshdesignweb.com/go/lonely-demo/",
        "href": "k3ajMVO7Gmeb" 
    },
	{
        "id": 62,
        "name": "Nova",
        "description": "В категории «Бизнес» и «Корпорация» Nova создан с новейшими разработками в области веб-дизайна, маркетинга по электронной почте и веб-дизайна. Реклама в Интернете стала проще с Nova. Это отзывчивый шаблон с различными дизайнами страниц на выбор.",
        "image": "/task/img/template/Nova-Free-Responsive-Bootstrap-Website-Templates.jpg",
        "demo": "https://freshdesignweb.com/go/nova2-demo/",
        "href": "XeOEZZzz9l15" 
    },
	{
        "id": 63,
        "name": "Flat Bootstrap web template",
        "description": "SiteName - это плоский шаблон Bootstrap. Вы можете использовать его для любого типа сайта. Этот веб-шаблон создан в необычном стиле, однако его можно настраивать в соответствии с требованиями пользователя.",
        "image": "/task/img/template/SiteName-Free-Flat-Bootstrap-Responsive-web-template.jpg",
        "demo": "https://freshdesignweb.com/go/demo-225/",
        "href": "yHyBlqKqnTFH" 
    },
	{
        "id": 64,
        "name": "Umbrella",
        "description": "Umbrella - это плоский Bootstrap шаблон, который работает на вашем смартфоне, мобильном телефоне или использует их веб-версию.",
        "image": "/task/img/template/Umbrella-Free-Flat-Bootstrap-Responsive-template.jpg",
        "demo": "https://freshdesignweb.com/go/umbrella-html-demo/",
        "href": "Cmx6wAkg2xcQ" 
    },
	{
        "id": 65,
        "name": "Sprint",
        "description": "Sprint представляет собой Bootstrap и HTML-шаблон с различными цветами, который популярен среди веб-разработчиков. Имеет простую планировку с интересной и привлекательной галереей. Легко для настройки с профессиональным дизайном на выбор, Sprint действительно является излюбленным выбором.",
        "image": "/task/img/template/Sprint-Free-Bootstrap-Website-Template.jpg",
        "demo": "https://freshdesignweb.com/go/sprint/",
        "href": "xkqpkcWcrAbR" 
    },
	{
        "id": 66,
        "name": "Mobileapp",
        "description": "Mobileapp - это технологичный, маркетинговый макет начальной загрузки, позволяющий удобство, и нет ничего более удобного, чем использование мобильных телефонов. Все функции содержатся в одном простом и эффективном шаблоне. Mobileapp является популярным выбором среди людей, которые хотят продвигать мобильное приложение. Все функции содержатся в одном простом и эффективном шаблоне.",
        "image": "/task/img/template/Mobileapp-Free-Bootstrap-Responsive-Web-Template.jpg",
        "demo": "https://freshdesignweb.com/go/mobileapp-demo/",
        "href": "wHtsq3tyf44C" 
    },
	{
        "id": 67,
        "name": "Ama",
        "description": "Ama - это шаблон Bootstrap для любого типа рекламируемого продукта, который удобен для навигации и прост в глазах ваших зрителей, тогда как Ama для вас. Цветовые схемы привлекательны и выбор может зависеть от выбора его пользователей.",
        "image": "/task/img/template/Ama-Free-Bootstrap-Responsive-template.jpg",
        "demo": "https://freshdesignweb.com/go/ama-demo/",
        "href": "R35dTBEYetz3" 
    },
	{
        "id": 68,
        "name": "Kebrum",
        "description": "Kebrum - это HTML-шаблон Bootstrap для демонстрации видео страницы. Он уникален и его дизайн весьма эффективно привлечет внимание, в отличии от других шаблонов.",
        "image": "/task/img/template/Kebrum-Free-Product-Bootstrap-Responsive-template.jpg",
        "demo": "https://freshdesignweb.com/go/kebrum-demo/",
        "href": "p5wUyS0nWk4Z" 
    },
	{
        "id": 69,
        "name": "Hexa",
        "description": "Hexa - это шаблон Bootstrap 4 для портфолио, в котором есть что-то привлекательное, интересное, информативное и простое в навигации, и в нем всего несколько макетов страниц, поэтому ваш выбор становится проще.",
        "image": "/task/img/template/Hexa-Free-Portfolio-Bootstrap-Template.jpg",
        "demo": "https://freshdesignweb.com/go/hexa-demo/",
        "href": "KF2ylNWXsEgI" 
    },
	{
        "id": 70,
        "name": "Business Bootstrap Template",
        "description": "Красивый и полностью отзывчивый шаблон Bootstrap для сайта бизнес-консалтинга. Его дизайн с полноразмерным слайдером, элегантными баннерами и адаптивным макетом сделает этот продукт вашим безусловным фаворитом среди других шаблонов веб-сайтов. Чтобы сделать ваш сайт более живым, страница приправлена плавными эффектами наведения и параллакса. Что касается навигации, шаблон имеет компактное раскрывающееся меню и кнопку «вверх».",
        "image": "/task/img/template/business.jpg",
        "demo": "https://freshdesignweb.com/go/business-demo/",
        "href": "lhWycxVyuaQk" 
    }
]